{
  "id": "10",
  "caseNo": null,
  "incident": "1111黃大仙",
  "defendants": [
    {
      "id": "10",
      "name": "張",
      "age": 17,
      "charges": [
        {
          "id": "10",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "在公眾地方造成阻礙，違反《簡易程序治罪條例》(第228章) 第4A條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "1111黃大仙"
  ],
  "trialDateFrom": null,
  "trialDateTo": null,
  "trialLength": null,
  "verdictDate": "2020-10-12",
  "sentenceDate": "2020-10-29",
  "magistrate": "葉啟亮裁判官",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被控2019年11月11日在黃大仙黃大仙道近沙田拗道無合理權限下與其他不知明人士設置路障，而這些路障對公眾地方的人或車輛造成阻礙、不便或危害。當日有20名穿著黑衫黑褲的人士聚集，部份人戴上口罩，他們大叫口號。警察看見有人將雜物似乎要掉向警車，令街坊受驚及走避，於是打開車門向人群發出警告並下車驅散，人群因此四散。追截一名黑衫黑褲男子(被告)期間被告將背包掉到燈柱附近，被告右轉進入飛鳳街時跑速減慢，證人於是成功追截。被告承認背包屬於其所有，調查背包發覺沒有可疑物品。",
  "verdict": "罪名不成立",
  "verdictReason": "1）控方證人證供不能證明被告曾拋擲物件\n\nPW1 承認只是依靠衣著辦認示威者，亦沒有看到被告拋擲物件。PW2 亦承認於車中只聽見警車被擊中的聲音，事後沒有查看警車附近的地上，是否有擊中警車的石頭，PW2 只解釋，因為他害怕檢取證物會有即時危險。\n\n2）PW1 就案發位置的口供準確性有可疑\n\nPW1 的草圖描繪與其口供有分歧。控方第一證人一方面於口供指出示威者位於黃大仙道及沙田坳道交界，然而於呈堂草圖則標示着鳳德道與沙田坳道交界，兩者分別不小。PW1 解釋為「可能我草圖畫得唔完整」，但裁判官認為警員有責任覆閱供詞及草圖上的內容。他表示對PW1 的證供不能參透，其準確性有可疑。\n\n3）被告對自己的行為的辯解\n被告指當天是學校補假，約了同學到長沙灣食早餐，因為在慈雲山等車很久，徒步行到黃大仙，被防暴警員阻止進入港鐵站，被告聽從指示返回黃大仙道，因為無法進入港鐵站，龍翔道亦已經封鎖，被告於是在黃大仙道附近的欄杆停下，使用手機留意附近交通狀況。被告指沙田坳道轉入黃大仙道沒有黑衣人聚集，左手邊突然有三架警車轉入黃大仙方向，約5名防暴警員於10至20米外下車並大嗌「死曱甴，你走唔甩㗎喇，入去坐幾年啦」，由於剩下被告一個挨近欄杆，他認為警員是衝著他而來。被告擔心自己辜被捕，於是沿東北方向奔跑。由於被告身形較肥胖，背包變得累贅，因此中途掉下。\n\n裁判官認為可以對被告的行為作出兩種推斷。\n第一種推斷：被告正在與其他身穿黑衣人一起集結，一同犯案。\n第二種推斷：被告只是身穿黑衣的普通街坊，沒有涉案。\n\n裁判官認同，被告人當日明知當日有黎明行動，仍然身穿黑衣，確實是有可疑。然而第二控方證人曾經有替被告搜身，亦帶被告回到放置在燈柱位置的背包，然而那裏均沒有進一步的違法物件。在當時現場，亦未有警員看到被告手持物件、投擲或協助投擲雜物。案發現場中亦有其他街坊，法庭不能排除被告當日只是身穿黑衫的街坊，而控方亦未有進一步證據證明被告參與非法集結或阻礙道路。因此控方舉證未能達到毫無合理疑點。",
  "sentence": null,
  "sentenceReason": "",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "5330",
        "content": "#九龍城裁判法院第七庭\n#葉啟亮裁判官\n#1111黃大仙\n#裁決\n\n速報\n\n張 (17)\n\n控罪：\n在公眾地方造成阻礙\n\n❌罪名不成立❌\n\n詳情後補",
        "url": "https://t.me/youarenotalonehk_live/10782",
        "source": "法庭文字直播台",
        "datetime": "2020-10-29T07:51:51.000Z"
      },
      {
        "id": "4984",
        "content": "#九龍城裁判法院第十三庭\n#葉啟亮裁判官\n#審訊\n#1111黃大仙\n\n張 (17)\n\n控罪：\n在公眾地方造成阻礙\n\n控罪詳情：\n2019年11月11日在黃大仙黃大仙道近沙田拗道無合理權限下與其他不知明人士設置路障，而這些路障對公眾地方的人或車輛造成阻礙、不便或危害\n\n-----------------------------------\n\n第1控方證人 14921\n\n主問\n於2019年11月11日以軍裝進行特別職務，於0944時完成黃大仙廣場驅散行動，準備乘車返回警署，0953時警車駛到沙田坳道，目測有20名穿著黑衫黑褲的人士聚集，部份人戴上口罩，他們大叫口號。證人看見有人將雜物(透明藍色水樽及疑似膠袋)掉出馬路，亦看見有人高舉灰色硬物(疑似磚頭)似乎要掉向警車，令街坊受驚及走避，於是證人打開車門向人群發出警告並下車驅散，人群因此四散。\n\n證人追截一名黑衫黑褲男子(被告)，由於被告曾身處黑衣人群，相信被告有份參與破壞社會安寧。被告沿沙田坳道往北逃跑，期間將背包掉到燈柱附近，被告右轉進入飛鳳街時跑速減慢，證人於是成功追截。\n\n證人將被告帶返燈柱位置調查，詢問背包是否屬於被告，被告承認背包屬於其所有，證人調查背包發覺沒有可疑物品。證人亦曾向被告問及出現在沙田坳道的原因及是否認為黑衣人群，被告均拒絕回答。\n\n0956時，證人以非法集結罪拘捕被告，1000時帶回被告乘車返回警署。\n\n盤問\n證人指確實掉出的水樽數目約2至7個，而膠袋數目為2至3個，證人認為水樽內裝滿水，而水樽令警車受阻；認同黑衣人群只是將磚頭舉起而沒有投擲。\n\n證人承認曾經於沙田坳道及黃大仙道一帶搜查，證人確認現場找不到灰色磚頭及白色膠袋，雖然行人路上有水樽，但不確定是否涉案物品。而自己及小隊隊員沒有撿取水樽作證物，辯方質疑警方沒有撿取水樽及膠袋作證物，證人解釋不確定被告有否親手投擲水樽，因此沒有進一步調查或撿取證物。辯方指沒有調查的原因是當日沒有人掉水樽或膠袋，證人一概否認。\n\n播放影片(顯示當天沒有發生指稱事件)\n證人不同意片段拍攝事件中黑衣人群聚集的位置，辯方指證人的口供紙寫到「當警車駛到沙田坳道及黃大仙道交界，見到有20至30名黑色衫褲人群聚集於沙田坳道迎鳳德道交界西面的行人路，證人解釋是當時手文之誤，他當天位置無法看見鳳德道，正確位置是沙田坳道近黃大仙道。唯辯方呈上證人繪製的草圖，當中標示黑衣人群的圓圈符號也是落於鳳德道位置，雖然證人確認繪畫草圖前已參閱地圖，他表示「可能我草圖畫得唔完整，位置應該係近黃大仙道」，不同意草圖所標示的黑衣人群是影片顯示的人群。\n\n影片反映交通順暢，證人亦同意影片反映車輛沒有受阻，行人亦沒有閃避，證人反駁指片段只顯示沙田坳道向南的路況，而案發地點在沙田坳道向北方向。辯方播放沙田坳道向北的路況，影片顯示一架藍色貨車順暢地駛過，證人質疑只反映事發後1分鐘的路況。\n\n辯方案情\n\n覆問\n證人表示影片未能反映案發情況\n\n第2控方證人 2295\n\n主問\n2019年11月11日得悉有「黎明行動」，0945時在黃大仙廣場驅散示威者後在鳳德道乘坐警車沿沙田坳道往北行返回黃大仙警署，於沙田坳道及黃大仙道交界發現右手邊有人用石及雜物襲擊警車，警車停下來看見有20至30個黑衣人，大部分戴口罩，情緒激動，證人看見他們有投擲的動作，於是下車制止，他們便四散，證人看見其中一位隊員正在追捕，於是上前一同追截，於鳳德街成功追截被告。\n\n盤問\n證人承認沒有親眼目睹有人投擲石頭但看見有人手持石頭，亦因警車車窗發出「㗥」一聲而認為警車被石頭擊中，因為進行追截而沒有檢查車身情況，辯方指證人是因為覺得黑衣人群是示威者，所以追截，唯證人反駁並非因為衣普，而是相信他們是襲擊警車的人士。\n\n辯方指用石頭襲擊警車是嚴重違法行為，質疑證人沒有撿取石頭作為證物，證人解釋因為早前有襲擊警車的行為，當時只想盡快離開現場，遭辯方再度質疑現場的黑衣人已散，證人認為有即時危險，因為以往有人突現出現施襲，辯方指出撿取證物需時很短。\n\n辯方指出案情：\n\n中段陳詞：\n本案依賴兩名控方證人的證供，第1控方證人指黑衣人群投擲水樽及膠袋，而第2控方證人描述的是石頭。有關黑衣人群的位置，第1控方證人的筆錄口供清楚描述在燈柱AF0103(近鳳德街交界位置)，有一群黑衣人聚集，但今天在法庭版本截然不同，辯方質疑不同的版本源自於證人觀看影片後臨時砌詞。\n\n第1控方證人確認被告沒有投擲或協助他人擲投，背包或搜屋亦沒有找到可疑物品。\n\n第2控方證人指有人向警車投擲石頭，而本案控罪需要證明有物件掉落到馬路阻礙車輛，而掟石只是純粹攻擊警車的行為，他的證供並不支持本次控罪。\n\n法庭裁定表證成立\n----------------------------------------\n被告作供\n\n主問\n被告當天穿著長袖Nike黑色衛衣、黑色長褲、穿黑白灰鞋，背著線色邊黑背包。\n\n被告指當天是學校補假，約了同學到長沙灣食早餐，因為在慈雲山等車很久，徒步行到黃大仙，被防暴警員阻止進入港鐵站，被告聽從指示返回黃大仙道，因為無法進入港鐵站，龍翔道亦已經封鎖，被告於是在黃大仙道附近的欄杆停下，使用手機留意附近交通狀況。\n\n被告指沙田坳道轉入黃大仙道沒有黑衣人聚集，左手邊突然有三架警車轉入黃大仙方向，約5名防暴警員於10至20米外下車並大嗌「死曱甴，你走唔甩㗎喇，入去坐幾年啦」，由於剩下被告一個挨近欄杆，他認為警員是衝著他而來。由於警員沒有作出任何警告，被告擔心自己辜被捕，於是沿東北方向奔跑。由於被告身形較肥胖，背包變得累贅，因此中途掉下。\n\n盤問\n被告表示知道當天有「黎明行動」但強調自己以及同學都無意參加，打算吃完早餐後與同學到元州商場或旺角逛街，唯控方質疑此舉會招人誤會。被告否認提早出門是想參與「黎明行動」。\n\n控方指黃大仙E出口雖然大量防暴警員駐守，但被告可前往龍翔道尋找交通工具，被告堅稱當時龍翔道的去路被警方封鎖。\n\n控方質疑被告為何逃跑，被告指當時警員衝向他，令他十分驚恐，他擔心無辜被捕。控方質疑被告肥胖仍然選擇逃跑，被告解釋當時只想離開現場，不想無辜被捕。\n\n控方質疑被告穿著黑衫會令警員誤以為是示威者，被告指知道示威者通常穿著黑衫，但不會特別避免，因為知道自己不是參與違法行動。\n\n結案陳詞：\n控方需要證明兩項元素：\n\n被告有否與其他人放置路障\n第1控方證人指黑衣人群投擲了2至7個水樽以及2至3個膠袋，但第2控方證人只提及有人用雜物投擲警車，辯方質疑兩名證人乘搭同一部警車，但證供出現分歧，認為兩名證人都是講大話。\n\n兩名警員事後都沒有撿取涉案物品，亦不曾想過調查或搜證，第2控方證人聲稱當時環境危險，盤問之下附近已經沒有黑衣人，警員以非法集結罪拘捕被告，理應在現場搜證，而第2控方證人的解釋令人匪夷所思，他驅散時並不擔心黑衣人，反而他們散去後才擔心安全，辯方指出當時根本沒有黑衣人群投擲雜物。辯方批評控方沒有證據顯示有人曾經設置路障。\n\n路障是否造成不便、阻礙或危害\n假使法庭信納當時有路障，法庭仍要考慮當時是否造成不便、阻礙或危害。第1控方證人觀看片段後也認同案發附近順暢，有一架藍色貨車不需迴避仍可順暢行駛。辯方認為沒有證據顯示物件造成不便、阻礙或危害。\n\n辯方批評第1控方證人的筆錄口供與庭上口供有出入，認為是證人在盤問下突然想到的解釋。\n\n被告作供神態自然，盤問之下沒有動搖，清晰交代出現黃大仙的位置，清晰解釋逃跑的原因是害怕被人無故拘捕，法庭如果認為被告的說法有可能是真，法庭應接納被告的作供。\n\n----------------------------------------\n案件於2020年10月29日1530時九龍城裁判法院第三庭裁決",
        "url": "https://t.me/youarenotalonehk_live/10217",
        "source": "法庭文字直播台",
        "datetime": "2020-10-12T10:42:35.000Z"
      },
      {
        "id": "3016",
        "content": "#九龍城裁判法院第一庭\n#嚴舜儀主任裁判官\n張(17) #答辯（#1111黃大仙 公眾地方造成阻礙）\n\n控罪：\n\n在公眾地方造成阻礙\n\n指他於二〇一九年十一月十一日在黃大仙黃大仙道近沙田拗道，聯同其他人沒合法解釋設置路障。\n\n✖️不認罪✖️\n安排於七月二十日上午九時三十分在九龍城裁判法院第十三庭審理\n\n控方將有三名證人\n預計一天審期\n原條件保釋候審",
        "url": "https://t.me/youarenotalonehk_live/6454",
        "source": "法庭文字直播台",
        "datetime": "2020-06-29T02:10:45.000Z"
      },
      {
        "id": "2162",
        "content": "#西九龍裁判法院第一庭\n#羅德泉主任裁判官 #新案件\n張(17) #1111黃大仙\n\n控罪：在公眾地方造成阻礙\n於2019年11月11日在黃大仙道與沙田坳道附近設置路障，對在公眾地方的人或車輛造成阻礙、不便或危害\n\n✅裁判官准予被告人保釋\n保釋條件如下：\n1. 保釋金$300\n2. 不得離境\n3. 須交出所有旅遊證件\n4. 居住在報稱住址\n5. 更改住址須24小時前通知警方\n6. 每周警署報到1次\n7. 除轉乘交通工具外，須守禁足令\n\n案件押後至2020年6月29日09:30於九龍城裁判法院再訊，待辯方索取文件並與控方相討其他處理方法(例如守行為)",
        "url": "https://t.me/youarenotalonehk_live/4912",
        "source": "法庭文字直播台",
        "datetime": "2020-05-09T03:33:34.000Z"
      }
    ]
  }
}