{
  "id": "108",
  "caseNo": null,
  "incident": "1007屯門",
  "defendants": [
    {
      "id": "122",
      "name": "李",
      "age": 16,
      "charges": [
        {
          "id": "172",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "襲擊正在正當執行職務的警務人員，違反《侵害人身條例》(第212章) 第36(b)條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "#葉啓亮裁判官",
    "#1007屯門",
    "#潘兆初高等法院首席法官",
    "#潘敏琦法官",
    "#彭偉昌上訴庭法官"
  ],
  "trialDateFrom": "2020-06-26",
  "trialDateTo": "2020-06-30",
  "trialLength": 3,
  "verdictDate": "2020-07-24",
  "sentenceDate": "2020-08-07",
  "magistrate": "葉啟亮",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "2019年10月7日在新界屯門青山公路新墟段與屯門鄉事會路交界，使用木錘襲擊警員X。",
  "verdict": "罪名成立",
  "verdictReason": "特别事項--匿名令\n2020年6月26日控方申請1. 受襲警員匿名作供; 2. 在屏風內作供; 3. 使用專用通道進入法庭; 及4. 禁止披露受襲警員相關資料。辯方不反對。\n裁判官:\n1. 控方未能指出就受襲警員起底狀況有多嚴重\n2. 之前已有禁制令，禁止警察起底，有阻嚇性\n3. 傳媒可能因為沒有受襲警察身份，事件會抽象，令報導意欲下降，有損新聞自由\n4. 控方指特警若被起底，將不能執勤，培訓特警需大量時間、資源，法官指這不能凌駕司法公正\n5. 由於有案例，曾經有執行臥底特警獲特別安排以保障其身份，加上辯方不反對。\n\n因此批准控方申請，頒布匿名令，受襲警員日後以「警員X」為代號。\n\n\n裁决理由\n1) 辯方批評PW1供稱案發現場有路障不能前行，與證物D1(錄影片段)不符證物。D1為未使用物品，由不同警員於不足角度拍攝現場情況，法庭裁定片段是案發後較後時段拍攝，並非完整拍下案發情況。而PW1的證供亦符合D1的片段，裁判官指警員清理示威者用來堵路的雜物，道路通順後便讓巴士通行，因此D1並沒有拍到任何堵路或阻塞的情況\n2) 辯方批評PW1指自己獨力拘捕被告，但辯方指有灰衣同事幫手，與PW1庭上口供有衝突。 PW1在庭上堅稱由自己獨自完成拘捕工作，唯辯方發現有灰衣同事協助，法庭指從片段可見，PW1在十字路口拘捕被告時的確只有自己一人，而灰衣同事只是在車旁位置出現，而且裁判官認為獨自押解或者一起押解並非本案關鍵。PW1在庭上亦指自己拘捕，大嗌「警察，咪走」，認為同事都有自己要執行的職務，未必有空協助。當時，PW1聚焦於拘捕被告人，沒留意其他人是否在十字路口，而追截過程只有自己參與，全部注意力放在被告人身上，並不清楚其他同事的情況，並非存有內在不可能。\n3) 辯方批評PW2的口供與紀錄不完整及不準確，書面證供沒有提及檢取一頂帽子，但裁判官認為證據的重要性不同，錘子是涉案襲擊警員的關鍵證物，因此不認同紀錄不準確的指控，接納PW2在庭上的解釋。\n4) 辯方批評PW2未有紀錄車內其他人的情況，裁判官接納當時PW2紀事簿只會用作紀錄被告的詳情，沒有可能將所有細項詳細紀錄，做法是合符情理。\n5) 辯護在結案陳詞時批評PW1與PW2的證供出現矛盾，裁判官指庭上作供並非記憶力測試，亦接納PW1與PW2在觀察視線及時段不同，即使當中情節稍有不同，在主要部分並無衝突，亦一致。\n6) 辯方亦批評PW3寫錯被告名字，指警方有系統紀錄被捕人士資料，但PW3有讀出被告人的名字及會面紀錄上的名字均準確，法庭信納PW3是手文之誤，亦非案情主要章節。\n7) 被告向PW5要求驗傷，但PW5沒有理會，並指PW4威嚇下不准求助，但法庭指事實上被告人曾安排送院，因被告人聲稱傷風及頭暈，如果不理會就不會將被告人送院，而PW4原屬青山警署，由當時上司分派幫手押解被告到醫院，防止被告人受到干擾，事前並不認知及理解被告的案情，沒有原因去威嚇被告人，證人在盤問底下清晰及肯定回答，沒有迴避問題。即使被告受到威脅，他仍可向PW6(醫生)投訴，而且在六合院期間，被告人有大量機會在沒有警方情況下作出投訴。另外，PW6觀察被告並沒有明顯傷勢，亦沒有向他投訴，PW5也指沒有觀察到被告人有傷勢，被告聲稱受到亂棍襲擊並不符合實情。\nPW1至6的證供清晰及直接，盤問之下沒有動搖，沒有誇大其證供，裁定他們均誠實及可靠。\n評估辯方證供\n1) DW1(母親李太)聲稱好緊張及擔心，在警署內與警員溝通後更感到威脅，亦表達擔心被告人前途，控方盤問下指只是自己的主觀感受，並非警員的話語威脅，但在辯方覆問下又改稱因為警員的言語而感到威脅，作供反覆不定，而DW1聲稱警員話「你個仔用錘打左個警員兩野」，但DW1亦有回應「你同我都唔在場，唔信得邊個」，法庭質疑DW1是否真的驚。\n2) DW1擔心被告的前途，在律師到達前被告多次激動表示「錘仔並不屬於他」但錄口供時並沒有要求筆錄警員詳細記下，亦沒有作出申訴，錄口供時亦沒有要求與律師單獨會面，更沒有在律師陪同下要求警員寫下被告指錘仔並不屬於他的證詞或者投訴。更甚，DW1明知口供紙上沒有紀錄被告早前的說話，但她卻未阻止被告人在口供紙上簽署，法庭認為DW1解釋指當時非常害怕及擔心「諗唔到咁多，好亂好亂」只是自圓其說，亦都與擔心被告前途的念頭有所矛盾，亦都不合情理。\n3) DW1指被告人右手中指自細菌感染後就改用左手，至今尚未痊癒，手術後亦會再復發，而做家務時主要用左手。DW1指被告人需要每3個月覆診1次，定時接受物理治療，但在追問底下，DW1改稱被告按需要約1年覆診1次，而被告主要用右手書寫並大部分時間用右手做家務，法庭認為DW1是「邊作供邊作證詞」。而且DW1聲稱不知道自己或被告人有沒有諮詢律師，法庭質疑既然DW1這樣擔心，竟然不尋求法律諮詢，但其後又稱知道被告人有搵律師，所以沒有再尋求法律諮詢，證供前後出現矛盾，不能令人信服，而且DW1並非在案發現場。\n法庭拒絕接納DW1證供。\n本案爭議點\n1. 辯方指被告右手手指關節因細菌感染，中指無力兼不能握拳，同時要手持木錘及快速奔跑並不可能，裁判官早前已拒納被告人的傷勢，而且被告其餘4隻手指仍然靈活，沒有困難手執木錘。\n2. 辯方聲稱被告在快速逃跑之下要右轉180度並不可行，而即使被告作出襲擊，PW1的傷勢應是左肩而非右肩，PW1供稱當時被告為求加大力度而跳起轉身施襲，左右肩並非十分大的距離。另外，PW1並非一般警員，而是警隊中最精銳的特警隊，具有出色體格，需要面對最兇悍的犯人；相反，被告年僅15歲，身型瘦弱，2017年接受過手部手術，案發當日更身體不適。因此，在雙方懸殊的身手及體格下，被告不可能成功攻擊PW1。惟裁判官認為被告持有武器，其感冒狀況亦非臥床不起，認為被告有能力襲擊警員。\n3. 辯方質疑若控方案情屬實，相信其攻擊力度不弱，不會只造成2厘米的瘀傷。假若如辯方所指被告右手難以發力，傷勢自然不嚴重，法庭認為辯方的質疑是自打咀巴。\n\n法庭裁定罪名成立。",
  "sentence": "12個月感化令。 附帶5項條件： 1 在工作、學業上聽從感化官指示 2 每日19至06時守宵禁 3 定期呈上尿液樣本供化驗 4 定期進行精神心理治療 5 依感化官指示參加對更生有幫助的社區活動",
  "sentenceReason": "葉官首先重申，被告否認襲警、堅持自己清白，他亦不接納被告「回家途中見到有示威便決定加入的說法」；加之其犯罪情節比一般案例嚴重，故法庭原先認為，以感化及社會服務令形式處理都不適合。\n但考慮到感化官認為本案為「borderline case」、被告承諾不會再參加社會運動、控罪亦非較嚴重的侵害人身罪名，\n法庭判處被告12個月感化令，附帶5項條件。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "律政司長不滿刑期過輕，向上訴庭提出刑期覆核。2021年1月9日上訴庭認為原審裁判官犯上原則性犯錯，應判處答辯人拘留式刑罰，故批准律政司長的刑期覆核申請，並下令索取更生中心報告，答辯人期間需還押看管。1月28日，上訴法庭同意更生中心報告的內容，撤銷執行中的感化令並改判答辯人進入更生中心。(CAAR10/20)",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": "控方對判刑提上訴",
  "appealJudgementUrl": "https://legalref.judiciary.hk/lrs/common/search/search_result_detail_frame.jsp?DIS=133529&QS=%2B&TP=JU",
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}