{
  "id": "185",
  "caseNo": null,
  "incident": "0902將軍澳",
  "defendants": [
    {
      "id": "225",
      "name": "李",
      "age": 26,
      "charges": [
        {
          "id": "309",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": " 管有適合作非法用途的工具罪，違反《簡易程序治罪條例》(第228 章) 第17 條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "管有工具作非法用途",
    "雷射筆"
  ],
  "trialDateFrom": "2020-09-28",
  "trialDateTo": "2020-12-09",
  "trialLength": 3,
  "verdictDate": "2020-12-24",
  "sentenceDate": null,
  "magistrate": "屈麗雯",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "2019年8月31日，香港警察發起恐怖襲擊，於港鐵太子站無差別襲擊站內乘客。港鐵被指配合警察行動，默許恐怖襲擊，並於當晚關閉多個車站，引起大批乘客不滿，遂於翌日晚上到多個港鐵站要求站長交代，當中包括調景嶺站。被告被指於調景嶺站示威現場管有雷射筆，並曾照射警車。",
  "verdict": "罪名不成立",
  "verdictReason": "針對被告的證供：\n\n被告逗留在案發地點的緣由：\n被告聲稱當日是為了陪伴友人所以逗留在案發地點附近。被告逗留了大約一小時，期間不斷在案發地點附近徘徊，期間和友人有時是一起，有時分開，這並不是所謂陪友人暢談會有的表現。被告甚至聲稱不知道兩位友人為何出現在該處，「兩位友人是因為好奇地鐵站內發生的事情才會出現在那裡」的說法是不可信的，根據辯方證物D1（調景嶺站外的閉路電視），當時附近不曾發生任何特別的事情。被告曾經指出自己逗留在站外是因為要等待地鐵站長對前一日關站的事宜作出交代，這個說法跟被告否認有參與在現場等候等待車長的活動一說存有矛盾。\n\n被告向維景灣畔照射雷射光的緣由：\n被問及為何要向維景灣畔照射雷射光時，被告解釋因為當時有人從維景灣畔照射光束，所以予以回應。在盤問下，被告表示使用雷射筆予以回應一舉背後沒有任何目的，法庭認為其沒有告知真相。\n\n被告曾迴避問題：\n被告作供的態度迴避。被問及有否曾經照射雷射光至警車時，被告曾答不知道/不記得。後被問及照射到警車的時候，其與警車相隔多遠，被告不肯說，多番迴避之後才回答試過在超過五十米的距離外照射警車。被問及當時身處的位置與維景灣畔相隔多遠時，被告亦答不知道以迴避問題。\n\n綜上所述，法庭認為被告的證供不可信、不可靠，不接納其證供。\n\n針對PW1-3的證供：\n\n接納PW3的專家資格：\nPW3是為專家證人，其撰寫的報告透過裁判官條例第65B條呈堂。雖然辯方曾經爭議其專家資格，但根據PW3對相關範疇的認知以及其是根據相關國際認可的標準撰寫報告，因而法庭接納其專家意見。\n\nPW1沒有對被告清楚地作出指控：\nPW1指控被告在案發的時候曾用雷射筆照射向PW1的面部及眼睛共五次，每次大約2-3秒；但PW1拘捕被告時沒有向被告明確指出其射傷了PW1，只是指控被告曾用雷射筆照射警車。PW1同意在口供紙裡只是寫了被告曾照射警車五次，並沒有明確指出被告曾照射其眼睛。被問及原因時，PW1指出因為被告在警誡下保持緘默，所以沒有作出相關指控。裁判官表示PW1拘捕被告時沒有明確指控被告照射其眼睛的處理方法不合情誼、不合邏輯。指出PW1是一位專業的執法人員，理應要清楚地對被告作出相關指控，被告選擇要否回答亦是後話，表示PW1對此的說詞是難以置信的。\n\n針對PW1不認得案件主管一說：\nPW1後於2020年1月10日補錄第二份口供，裡面首次提及PW1曾被雷射光射到眼睛。被問及補錄口供的原因時，PW1表示因為案件主管指示要錄取詳細供詞。PW1被問及案件主管的身分時態度迴避，一度拒絕回答問題，又辯稱不記得、案件主管常常換人所以不認得等。法庭認為PW1連案件主管是男是女都不記得一說不可信。\n\nPW1曾改口供\nPW1在盤問下曾改變了對當時警車的位置相關的證供，PW1在看了證物D1後表示在D1的01分25秒的時段之前可能看不到被告，跟其觀看D1前表示在相關時段能看到被告的說法截然不同。\nPW1的證供不可信、不可靠，法庭不接納其證供。\n\nPW2沒有對被告清楚地作出指控：\nPW2就著證物鏈方面的證供清晰，法庭接納相關證物不曾被干擾。在盤問下，PW2確認自己替被告錄取警誡口供的時候沒有查問被告用雷射筆照射向警方的原因（PW2表示理解射向警方即是指警員和警車），PW2辯稱不查問的原因是因為被告當時選擇保持緘默。裁判官表示這說法和PW1的說法一樣都是難以置信的。指出警員應該要清楚地指控被告，不應因為被告行使其保持緘默的權利而不向被告清楚地指出警方的檢控基礎。\n法庭不接納PW2的證供。\n\n綜上所述，控方未能一盡舉證責任，法庭裁定被告罪名不成立。",
  "sentence": null,
  "sentenceReason": null,
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    "被告於2019年9月2日在將軍澳寶順路與唐德街交界管有1支雷射筆。"
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}