{
  "id": "208",
  "caseNo": null,
  "incident": "1013屯門",
  "defendants": [
    {
      "id": "252",
      "name": "王",
      "age": 25,
      "charges": [
        {
          "id": "353",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "在公眾地方管有攻擊性武器，違反《公安條例》(第245章) 第33條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [],
  "trialDateFrom": "2020-06-01",
  "trialDateTo": "2020-06-02",
  "trialLength": 2,
  "verdictDate": "2020-06-22",
  "sentenceDate": "2020-06-22",
  "magistrate": "葉啟亮",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被告被控於2019年10月13日於楊青路及楊小坑附近，無合理權限或合法辯解管有攻擊性武器，即一支伸縮警棍，意圖將其作非法用途使用。",
  "verdict": "罪名成立",
  "verdictReason": "追捕被告的警員(下稱「PW1」)證供無獨立佐證，法庭要作適當評估。PW1稱在衝鋒車上看見約50名黑衣人堵路，視線一直留意被告及沒有離開，看見被告拿着伸縮棍逃跑，最後在樓梯跌倒就擒，身旁有涉案伸縮棍。雖然在PW1衝鋒車上觀察被告，且視線可能有短暫間斷，但法庭信納警員能清楚看見被告持有伸縮警棍逃跑，辯方憑直覺推論警員視線受影響並不成立。辯方批評警員作供時描述伸縮警棍的長度與真實長度有偏差，但警員的證供只屬其追捕時的估計，批評並不成立。警員的證據與書面供詞有出入，警員亦承認記事冊有修改及補錄的部分，但法庭信納警員供詞並無矛盾，辯方沒有提出證據支持其批評，故法庭接納警員的證供。\n\n政府化驗所專家供稱涉案伸縮棍有三層鋼製管，可透過重力或離心力伸展。其本質與警棍類似，依案例屬攻擊性武器。當時有約40-50名黑衣暴徒於馬路上設置路障，被告衣著與該些人相近甚至相同，頸上亦套有深色頸套，而被告背囊中亦有大量可作示威用途的物品，唯一的合理推論是被告預期現場會有衝突，管有伸縮棍是用作傷人。相關條文是一項預防措施，控方無需要證明被告管有涉案物品的目的，被告在無合理辯解下管有物品，法庭即可作相關假定。裁定被告一項在公眾地方管有攻擊性武器罪罪定成立。\n\n辯方申請將被告背囊搜出的16張八達通卡歸還被告，控方指從新聞得知，示威者會將大量八達通卡放在港鐵站，給其他示威者使用。裁判官下令16張八達通卡與背囊內其他證物一併充公，包括護手袖、打火機、剪刀、生理鹽水等。",
  "sentence": "監禁4個月",
  "sentenceReason": "條文規定25歲或以上定罪人士須判處不超過3年的監禁，屬例外罪行，不設緩刑。沒有證據指被告有造成傷害，但有案例指出判刑可以12個月為量刑起點，而該案中的涉案物品長度同為51cm。鋼製伸縮棒可造成嚴重傷害，以4個月為量刑起點，無特殊求情理由，故判處4個月監禁。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "2925",
        "content": "#屯門裁判法院第七庭\n#葉啟亮裁判官\n#1013屯門 #裁決\n\n早前在葉啟亮裁判官席前審訊\nPart 1 [https://t.me/youarenotalonehk_live/5507]\nPart 2 [https://t.me/youarenotalonehk_live/5527]\nPart 3 [https://t.me/youarenotalonehk_live/5548]\n結案陳詞 [https://t.me/youarenotalonehk_live/5601]\n\n裁判官判詞簡述\n\n裁判官讀出控方案情，並指出\n法庭須在毫無合理疑點，及在唯一合理而無可抗拒推論下方能定罪。\n法庭表示當事人不作供並不會對其造成不利影響。\n\n控方證供評估\n1. 視線是否有間斷\n雖然轉入楊青路為一90度彎位，但如相片中所見，中間為一室外足球場，視線並無完全受阻，法庭相信警員能清見到，辯方憑直覺所推論警員視線會有影響，不能成立。\n\n再者，辯方認為落車一刻視線將受阻擋一說，警員作供時已解釋，當時警車橫放在2條行車線，落車方向與當事人逃跑方向相同，目光亦一直留在當事人身上，即使有受阻擋，都只會是瞬間，故法庭接納警員證供。\n\n2. 觀察可靠性\n警員證供證明當時為全副軍裝，而辯方指其面罩有反光紙，故有礙觀察之疑。然而，警員作供時已解釋當時面罩並無落下，假使面罩有落下，但反光貼本身用途並非用以遮擋使用者視線，故辯方並沒有證據作出推論。\n\n另外，辯方指警車上有鐵絲網會影響觀察，然而，鐵絲網並非完全封閉，庭上並無證據提出其疏密程度，法庭相信鐵絲網並不會有如辯方所講的影響。\n\n再者，辯方認為路邊有欄杆，警員有機會誤認為欄杆為伸縮棍。然而，法庭認為警員的觀察並非為單一畫面，而是有連貫性，經過不同的街道的，辯方的說法匪而所思。\n\n3. 涉案者並非當事人\n警員作供時指出其專注於被告人，並只留意被告人，非說附近沒有其他人。\n\n有關於辯方指出當事人當時戴上灰色手套，而警員並無指出一說。此說法並無其他證供，以作此明顯特徵推論。若辯方認為重要，但未有在庭上提出，讓警員無法在庭上作供回應，並非公平之舉\n\n（第4點唔見左，可能早前的分點有誤，但內容已力求準確）\n\n5. 伸縮棍長度不一\n伸縮棍完全打開時為51cm，30cm只是警員追捕時所估計，現場沒有真實量度工具。而辯方的批評亦沒有選擇傳召接手處理伸縮棍的警員20942上庭作供，故辯方批評不成立。\n\n6. 跌2次之說\n\n警員證供指當事人當時跌低趴在地上，而庭上作供則是在樓梯失平衡拐下拐下，到制服點先跌低，法庭信納警員說法並沒有衝突。\n\n而辯方指稱當事人失平衡必然會放手，使伸縮棍位置不可能在右手與身軀之間，此說法並無任何根據，不是一種必然關係。反之，法庭相信當人失平衡時，或會抓緊手中物。\n\n7. 警員記錄\n警員於庭上作供是承認有修改情況，導致有2次同日的下班紀錄，警員亦有於庭上作出解釋。法庭信納警員由早上工作至翌日清晨，會有混亂情況，而且此修改在案情上，並無矛盾。早於拘捕時，已是以管有攻擊性武器作拘捕原因。其修改的下班時間，亦有警長蓋印，但辯方亦無傳召警長作供了解情況，所以沒有證據支持辯方說法。\n\n8. 記事簿與證人口供同時指記錄\n警員於庭上承認記事簿中部分內容為補錄，先記在記事簿，後寫在證人口供。法庭認為只要警員記憶清晰明白，同時紀錄並無影響。\n\n法庭在警員作供時有細心留意其態度神情，清晰肯定，沒有迴避，辯方批評無一成立，故此，法庭接納控方證人證供。\n\n對於伸縮棒是否屬於攻擊性武器\n\n根據攻擊性武器的定義及案例所指，伸縮棒本質上是攻擊性武器\n\n（直播員按：據《公安條例》第二條所指：攻擊性武器 (offensive weapon)指任何被製造或改裝以用作傷害他人，或適合用作傷害他人的物品，或由管有或控制該物品的人擬供其本人或他人作如此用途的任何物品）\n\n就其意圖及目的而言，法庭有考慮物品的性質，拘捕時之環境有否能提出合法管有之可能性。而當時情況是約有40-50名黑衣暴徒於馬路上設置路障，當事人衣著與該些人相同或相近。頸有圍著深色頸套。其背囊中亦有大量可作示威用途之物。\n\n法庭認為唯一合理推論是當事人預期會有衝突，其管有是用作傷人。根據《公安條例》第33條的設立目的，是一預防措施，在當事人無合理辯解下管有，法庭即可假定，控方並無需要證明其目的。\n\n根據上述原因，裁判官裁定被告罪名成立。\n\n求情\n1. 沒有證據指出被告曾使用\n2. 即使在被追捕時，亦未曾拿出與警員對峙，作出傷害\n3. 共有3封求情信：母親，屯門區議員，現任僱主，以證明其為人品格。\n4. 提出兩個案例：\n一、Wu Kin Wan案（音同）\n其管有46cm伸縮棍，以武器條例控告，認罪刑期為2個月\n\n二、區院案DCCC488/2017\n當事人有一次同類記錄，被告在公眾地方管有攻擊性武器，但案情沒有指出該棍長度，量刑起點為監禁3個月，認罪有3分1扣減。\n\n5. 當事人干犯罪行是為社會著想，據求情信中紀錄可顯示，當事人危害社會與幫助社會的程度比例較為少\n\n辯方明白控罪嚴重，但基於上述理由希望以較短的刑期再懲罰。\n\n裁判官指出此控罪提及25歲或以上定罪人士須判處不超過3年的監禁，亦屬例外罪行不設緩刑。法庭同意辯方所述沒有證據當事人有造成傷害。然而，亦有案例指出判刑可以12個月為量刑起點，該案例中的物品長度同為51cm，考慮到鋼製伸縮棒可造成嚴重傷害，故量刑起點為即時監禁4個月。辯方沒有其他特殊求情理由，沒有扣減之處。\n\n最終判決：即時監禁4個月",
        "url": "https://t.me/youarenotalonehk_live/6292",
        "source": "法庭文字直播台",
        "datetime": "2020-06-22T10:34:20.000Z"
      },
      {
        "id": "2915",
        "content": "#屯門裁判法院第七庭\n#葉啟亮裁判官\n#1013屯門 #裁決\n\n王（25）\n\n控罪：在公眾地方管有攻擊性武器\n（香港法例第245章公安條例第33條）\n被告被控於2019年10月13日於楊青路及楊小坑附近，無合理權限或合法辯解管有攻擊性武器，即一支伸縮警棍。\n\n案情：\n//《禁蒙面法》激發新一輪抗爭活動，市民發起周日（13日）「18區開花」活動，當日多處爆發警民衝突，其中一名在屯門青雲站附近被捕的年輕男子疑藏有伸縮警棍//\n（摘自《香港01》2019.10.15）\n\n速報\n\n裁判官裁定罪名成立\n\n判刑：即時監禁4個月\n\n詳情後補",
        "url": "https://t.me/youarenotalonehk_live/6282",
        "source": "法庭文字直播台",
        "datetime": "2020-06-22T07:29:59.000Z"
      },
      {
        "id": "2532",
        "content": "#屯門裁判法院第七庭\n#葉啟亮裁判官\n#1013屯門 #續審\n\n王（25）\n\n控罪：在公眾地方管有攻擊性武器\n（香港法例第245章公安條例第33條）\n被告被控於2019年10月13日於楊青路及楊小坑附近，無合理權限或合法辯解管有攻擊性武器，即一支伸縮警棍。\n\n案情：\n//《禁蒙面法》激發新一輪抗爭活動，市民發起周日（13日）「18區開花」活動，當日多處爆發警民衝突，其中一名在屯門青雲站附近被捕的年輕男子疑藏有伸縮警棍//\n（摘自《香港01》2019.10.15）\n\n2020.6.1之審訊部分\npart 1 [https://t.me/youarenotalonehk_live/5507]\npart 2 [https://t.me/youarenotalonehk_live/5527]\npart 3 [https://t.me/youarenotalonehk_live/5548]\n\n辯方結案陳詞\n辯方讀出被告面對控罪，主要控方證人為拘捕警員（主要爭議），及專家證人。辯方不同意本案中的伸縮棍（下稱P1）為本質上是攻擊性武器。\n\n盤問後帶出之案情\nP1並非屬於被告，也沒有在任何關鍵時候管有過。P1是控方證人1（下稱PW1）在附近搜到並編造屬於被告，PW1有曾搖擺(揈)過P1，導致其完全打開。\n\nPW1的說法只有其一人可以有證供，因沒有其他人在現場。\n\n質疑點一 - PW1視線有曾斷開\n\n在主控盤問下，PW1聲稱「一路望住」，無論是警車上的追捕過程還是下車一刻。\n\n辯方指出，盤問證人作供時，在警車追捕時，與被告距離約30米。下車追捕時，與被告距離約15米，即車速比跑速快，才會使距離愈來愈近。警車追捕點與下車追捕點之間有一約90度的轉彎位。當兩者之間距離約15-30米，再加上一個約90度的轉彎位，視線沒有斷開過這說法可信度下降，因黑衣人轉入楊青路時，警車應仍在興才街。而且PW1一開始在車上留意到黑衣人時，有鐵絲網，加上警車正在移動，辯方質疑其視野清晰程度。\n\n裁判官表示上述疑問應在盤問時問PW1，因現時PW1沒有機會回答。而且從現場相片顯示，不會只因直角而看不到，要視乎彎位的度數。\n\n辯方表示無論如何，落車時常理上會有視線的斷開，所以PW1說沒有斷過是非準確的。\n\n質疑點二 - 視線錯覺\n\n辯方質疑PW1聲稱頭盔沒有落貼上反光紙的面罩，但又為何要貼上反光紙呢？即使PW1沒有提供假口供，二人都在拼命地跑，視線會有可能受影響，可能判斷錯銀灰色欄桿做棍。\n\n質疑點三 - 目標並非被告人\n\nPW1作供時指有約30人在逃走，而PW1當時只集中在黑衣人A身上，不肯定有沒有其他人，而答案應為有其他人。約30名逃走的人不會突然消失，也不會只得其中一人轉該彎位。在雙方承認事實中，指出被告人當時除了黑衫黑短褲黑背囊，並戴上灰色手套。而PW1作供時所形容的衣著僅為最普通的黑衫黑短褲及黑背囊，並無提出有明顯特徵的灰色手套（辯方相信非每名黑衣人均戴上灰色手套）。若PW1是看到被告手持伸縮棍，不可能不指出其有戴灰色手套。\n\n裁判官質疑辯方為何盤問時不質問PW1。辯方指同意案情中有此資料，而辯方立場是攜伸縮棍的人，非被告本人。控方立場則為同一人。故此，若十分重要，應由控方提出，控方有責任證明是同一人。辯方不能引導PW1回答。\n\n裁判官表示不同意，此舉應由辯方問，讓PW1有機會回應。\n\n質疑點四 - P1長度\n\nPW1供詞指出由始至終P1都是完全打開狀態，據專家證人供詞指出，P1完全打開的狀態長約51cm，而PW1指稱目測是12吋（即約30cm），這長度差距非常大。\n\n裁判官認為其可以是在半打開狀態。辯方回應，辯方只是提出可疑點。\n\n在主控盤問下，PW1表示從沒有改變狀態，一直都是12吋（即約30cm）。辯方指出，做追捕時有距離，但距離所造成的長度偏差不可能有這麽大的差距。辯方說法為應是PW1在不知何處撿回P1（該時狀態為12吋），然後有擺動(揈)，導致其完全打開成約51cm的狀態。\n\n質疑點五 - PW1出現位置\n\n案情指被告是在樓梯跌倒，其後二次跌到而趴在地上。而PW1證供則改成在樓梯失平衡而非跌低，亦非在樓梯被捕，而是在前少少的位置。故此在控方案情中有指出跌倒二次的情況下，沒有理由第一次跌倒後沒有跌埋P1，按常理，不會在跌第二次時P1才出現在被告的手同身之間。\n\n質疑點六 - 證人可信性\n\n警察記事簿中起碼有2次更改日子的情況，箇中情況好有可能是用來誣衊被告。辯方認為可能是當初見到有P1在附近，便以管有攻擊性武器罪名拘捕被告，其後才在記事簿中編造完善說法的詳情。\n\n而且證人口供及記事簿的落筆時間均為2019年10月14日1415，PW1在覆問時表示因同時進行所以寫一樣時間。辯方認為如果是同時進行，為何要寫證人口供又要寫記事簿？只寫證人口供即可。此說法令案件有內在不可能性。\n\n質疑點七 - 管有攻擊性武器定義\n\n沒有證據顯示P1是與警棍相類似。在審訊時，裁判官亦有問及《武器條例》相關事情，而辯方指出《武器條例》立法原意中所規範的武器，並不代表是攻擊性武器。攻擊性武器需符合公安條例中的定義。\n\n（直播員按即《公安條例》第2條所列明：攻擊性武器 (offensive weapon) 指任何被製造或改裝以用作傷害他人，或適合用作傷害他人的物品，或由管有或控制該物品的人擬供其本人或他人作如此用途的任何物品）\n\n由於PW1庭上作供令人質疑，在未有毫無合理疑點的情況下，法庭應判以無罪。\n\n控方回應\nP1並無其他無辜用途，被製作出來之目的只有攻擊他人，非裝飾之用。故此，本質上就是攻擊性武器。根據《公安條例》第2條的定義，只要管有被製作出來用以攻擊性他人的物件，便可定罪，而無需要證明被告是否有傷害他人意圖。只有在裁判官裁定P1有其他合理用途的情況下，才需進而裁定其有否傷害他人意圖，方可定罪。\n\n押後至2020年6月22日1430屯門裁判法院第七庭裁決，期間以原有條件繼續保釋。",
        "url": "https://t.me/youarenotalonehk_live/5601",
        "source": "法庭文字直播台",
        "datetime": "2020-06-02T09:20:07.000Z"
      },
      {
        "id": "2506",
        "content": "#屯門裁判法院第七庭\n#葉啟亮裁判官\n#1013屯門 #審訊\n\n控方補問證人 - 警員8451\n\n證人表示假使貼上反光紙的頭盔面罩是放下來，也可透過反光紙看到目前處境，最多暗少少，但會睇到。在證人落車追截被告時，是於同一方向。\n\n控方詢問什麼時候會修改警員記事簿，證人回答當有錯的時候，然後控方，裁判官與證人不斷釐清記事簿的種種問題。\n\n證人承認紀錄上有混亂，亦有日期的文字上出錯。當裁判官問及為何記事簿上多左些內容。證人回答：收工時工作太耐，所以時區上出現混亂。裁判官又問及為何會記錯入職年份。證人解釋2010年為第一次入PTU，都是重要事件，所以記錯。\n\n（直播員按：警察證人幾失敗都好，唔好笑）\n\n盤問專家證人 - 吳博士\n\n辯方重申若法庭接納其專家證人身份，將不反對其專家證供。控方需提出證明其在化驗違禁武器上的專業。\n\n經控方就其資歷盤問後，辯方不反對，裁判官裁定專家證人身份成立。\n\n專家報告確認證物1的材料及使用方法。\n\n辯方就使用方法向專家證人進行釐清。\n最終確認使用方法有3種：\n1. 透過重力\n2. 透過離心力\n3. 透過重力及離心力\n\n以伸展警棍。\n\n辯方表示沒有中段陳詞\n\n裁判官裁定表面證供成立，被告需要答辯。\n\n被告選擇不作供。\n\n其間以原有條件繼續保釋候審。\n\n押後至明天2020年6月2日1430屯門裁判法院第七庭，進行結案陳詞。辯方需於明天1230前傳真書面陳詞到法庭。",
        "url": "https://t.me/youarenotalonehk_live/5548",
        "source": "法庭文字直播台",
        "datetime": "2020-06-01T08:56:18.000Z"
      },
      {
        "id": "2493",
        "content": "#屯門裁判法院第七庭\n#葉啟亮裁判官\n#1013屯門 #審訊\n\n王（25）\n\n控辯雙方同意之承認事實：\n\n1. 伸縮棍為證物1，其相為證物1A\n\n2. 被告於楊青路，楊小坑錦簇花園附近被警員8451制服\n\n3. 警方以非法集結及管有攻擊性武器拘捕被告\n\n4. 當日所穿衣物成為呈堂證物\n\n5. 被告與證物其後由警員20942押解及處理\n\n6. 其後被告交由偵輯警員1156看管\n\n7. 證物則交由偵輯警員11698處理及檢驗，該些證物即現呈堂證物\n\n8. 偵輯警員11698把證物1，即伸縮棍交給警員22602處理\n\n9. 警員22602把證物1送交政府化驗所化驗\n\n10. 除1號證物送交化驗所外，其它證物由搜獲到上庭均有妥善保管\n\n11. 被告沒有刑事定罪紀錄\n\n被告同意上述承認事實。\n\n控方指出主要依賴《公安條例》而非《武器條例》。因為《武器條例》只規限以重力操作之伸縮棍。而案中伸縮棍不單以重力操作，也可以離心力操作。\n\n而控方認為生產該伸縮棍的本質是用作攻擊別人。\n\n======分隔線======\n\n盤問證人一 警員8451\n\n控方先確認其入職年份，駐守部門，當時駐守部門，其時的巡邏資料，證人一一確認。唯入職年份，控方詢問是否2010年入職，證人表示應為2007年。\n\n當時證人收到警察電台的消息（有4,50名黑衫暴徒於青雲站聚集並堵路）後，該衝鋒車駛往現場。數分鐘後，衝鋒車到達現場附近，證人見到有同事處理緊現場，當時障礙物（如膠馬，垃圾筒等）已擺放出馬路，及有30人逃走，從青雲路向興才街方向。大部分人士皆為黑衫黑褲，而證人有把注意力集中在某個黑衫黑短褲黑背囊的人身上，在警車上，距離約30米。直至距離約15米左右，下車追截該名人士，當時該人士手持銀色棍狀物體。直至到楊小坑錦簇花園門口的樓梯位置，該人士跌倒。當時銀色棍狀物體位於該人士右手及身軀之間。制服被告後，證人聲稱並無執起該棍，由增援警員20942直接處理。當時拘捕罪名中的管有攻擊性武器是指該銀色伸縮棍，當時狀態是完全打開，並確認該棍為證物1。\n\n辯方盤問\n\n證人同意當時為軍裝並有配備貼上反光紙的頭盔。當時是透過車上玻璃窗及鐵欄來目擊逃走的30人。\n\n（現場圖片確認）\n\n證人不肯定相中楊青路與楊小坑錦簇花園沿途有銀灰色欄杆是與當時一樣。不確定當時有不少車泊在附近。不確定視線曾否斷開（開關車門時），但目光一直在該男子方向，亦不肯定當時該方向有否其他人，因其眼睛只有該男子，由始至終只是spot他。\n\n辯方提出當時頭盔有反光紙，側邊兩旁有銀灰色欄杆，而且2人均全力地跑，故證人無法睇到該男子手上持棍\n\n證人不同意，因貼有反光紙的面罩並無落下。\n\n辯方指出其警員紀事簿中分別2頁有2個同一更的off duty時間，證人無法解釋。再指出，2個off duty時間之間的內容是其後補錄。證人不同意。\n\n辯方詢問證人先寫證人口供先還是紀事簿。證人表示為紀事簿。證人口供寫證人是於2010年加入警隊，而庭上表示非2010年，證人表示自己寫錯自己的入職年份。（公眾o左）\n\n辯方指出證人口供的撰寫時間，及紀事簿的撰寫時間一樣，故應該只會是一隻手寫一樣，先可能發生。\n\n辯方指出追捕過程中，被告從未拿過伸縮棍，制服被告後，見附近有便拿過來說是屬於被告，亦有把玩該棍，有揈過，而因為其揈過才會完全打開。證人為完滿事情，才補錄紀事簿，所以紀事簿才會有「咁奇怪」的情況發生（2個off duty時間），而證供中指該棍在被告右手與身之間找到，是作的，是在附近找到，其後作說是被告。\n\n證人否定上段辯方指稱。\n\n休庭至1430，將控方將補問證人。",
        "url": "https://t.me/youarenotalonehk_live/5527",
        "source": "法庭文字直播台",
        "datetime": "2020-06-01T06:13:59.000Z"
      },
      {
        "id": "2482",
        "content": "#屯門裁判法院第七庭\n#葉啟亮裁判官\n#1013屯門 #審訊\n\n王（25）\n\n控罪：在公眾地方管有攻擊性武器\n（香港法例第245章公安條例第33條）\n被告被控於2019年10月13日於楊青路及楊小坑附近，無合理權限或合法辯解管有攻擊性武器，即一支伸縮警棍。\n\n案情：\n//《禁蒙面法》激發新一輪抗爭活動，市民發起周日（13日）「18區開花」活動，當日多處爆發警民衝突，其中一名在屯門青雲站附近被捕的年輕男子疑藏有伸縮警棍//\n（摘自《香港01》2019.10.15）\n\n控方立場\n是否本質上是攻擊性武器（辯方有爭議）\n\n有2位控方證人\n\n辯方立場\n被告從來沒有管有案中所指的伸縮棍，是警員從不明地方檢回來，並聲稱屬於被告\n\n未能確認專家證人身份，要求控方提供證明澄清，若法庭接納該名專家證人身份，辯方將不反對其口供提堂。\n\n可能有1名辯方證人（除被告以外）\n\n現休庭5-10分鐘",
        "url": "https://t.me/youarenotalonehk_live/5507",
        "source": "法庭文字直播台",
        "datetime": "2020-06-01T02:14:48.000Z"
      },
      {
        "id": "2080",
        "content": "#屯門裁判法院第一庭\n#張潔宜署理主任裁判官\n\n#1013屯門\n王\n\n控罪：管有攻擊性武器\n\n修訂控罪：在公眾地方管有攻擊性武器 (違反公安條例 第33條)\n\n案情：被指於2019年10月13日，在屯門輕鐵青雲站外，無合理辯解而管有攻擊性武器即伸縮警棍\n\n控方將傳召2名控方證人，其中一名證人目擊被告奔跑時手持伸縮棍\n\n辯方傳召1名辯方證人，並到時呈交相片\n\n撤銷宵禁令被拒\n縮短宵禁令獲批 (00至06)\n減少報到次數獲批\n\n其餘按原有條件保釋\n\n案件訂於6月1日屯門裁判法院第七庭審訊",
        "url": "https://t.me/youarenotalonehk_live/4767",
        "source": "法庭文字直播台",
        "datetime": "2020-05-06T07:24:40.000Z"
      }
    ]
  }
}