{
  "id": "27",
  "caseNo": null,
  "incident": "1001荃灣",
  "defendants": [
    {
      "id": "27",
      "name": "趙",
      "age": 19,
      "charges": [
        {
          "id": "29",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "非法集結，違反《公安條例》(第245章) 第18條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "1001荃灣"
  ],
  "trialDateFrom": null,
  "trialDateTo": null,
  "trialLength": null,
  "verdictDate": "2020-10-27",
  "sentenceDate": null,
  "magistrate": " 劉淑嫻",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "2019年10月1日第1控方證人（警員）指在雅麗珊社區中心望上行人天橋見到3名人士，他們在橋上向眾安街方向掟磚。3名人士將橋中間的水馬推向近雅麗珊社區中心位置，然後再度返回剛剛掟磚的位置踎低，但沒有再掟磚。第1控方證人上到天橋時「裝」出去見到3名人士走向橋中間丫叉位，而丫叉樽頸位置有10至20名黑衣人，3名人士走到黑衣人群後面靠近近荃灣法院的欄杆。警員於是到橋面掃蕩，第1控方證人喝止黑衣人警告他們「唔好違法，唔好再走」。見到白衫男子原本向荃灣法院跑，但突然折返急步往荃新天地商場方向跑去，在商場門口前將鴨舌帽、護目鏡及防毒面具掉在地上，第1控方證人大叫「唔好走」，兩名同事更快地截停白衫男子，第1控方證人上前調查，並以「非法集結」及「藏有工具用作非法用途」拘捕該男子，即被告。",
  "verdict": "罪名不成立",
  "verdictReason": "裁判官考慮控方證人是否能認出被告曾經參與非法集結\n\n(1) 是否盯緊白衣男子\n就控方證人及辯方呈上的YouTube 片段，警長供稱被告被捕前一直盯緊白衣男子，警長在觀看片段後承認在橋上曾經望左望右，但堅稱前方的警員沒有阻礙視線，仍然能看見荃灣廣場方向。但從片段可見當時並沒有看到白衣男子從荃灣廣場方向折返的情況，法庭不能確定警長一直盯緊白衣男子。\n\n(2) 被告是否唯一出現在白衣男子跑往之堀頭路的人\n當時，該處的天橋已成堀頭路，法庭需考慮被告是否唯一在堀頭路的人，片段可見玻璃門前有10至20名市民，他們有老有年青，有男有女，當中有著黑色衫有著白色衫或其他色衫。\n\n(3) 拘捕的時間\n警署警長供稱被告邊跑邊脫下帽子、手套等，他曾喝停被告，另有兩名同袍隨即追上。惟法庭指出，片段顯示事情不如其所述般緊接發生，片中的相關時間沒有喝止聲，亦不見兩名警員截停被告。\n\n雖然被告身穿白衣及孭著黑色索帶背囊而出現在該處顯得十分可疑，但控方未能舉證至毫無合理疑點，裁定被告罪名不成立。",
  "sentence": null,
  "sentenceReason": "",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "公眾關注警署警長劉世明的供詞是否誠實。辯方庭上播放案發片段，顯示被告跪在地上。拘捕警署警長劉世明供稱，警方沒有命令被告跪下，「佢（被告）以為我會上手銬，所以佢跪低」，但同意當時沒有人表示向被告上手銬。片段又顯示有人說：「有手套你老母」，劉看畢片段則稱，該人是說「有手套你有無」。",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "5271",
        "content": "#西九龍裁判法院第七庭\n#劉淑嫻裁判官\n#裁決\n#1001荃灣\n\n趙(19)\n\n控罪：\n非法集結\n\n詳情：\n被控於19年10月1日，在荃灣荃新天地外的行人天橋與其他不知名人士參與非法集結\n—————————-\n裁決理由(簡短版）\n\n裁判官考慮控方證人及辯方呈上的YouTube 片段，警長供稱被告被捕前一直盯緊白衣男子，警長在觀看片段後承認在橋上曾經望左望右，雖然他堅稱前方的警員沒有阻礙視線，仍然能看見荃灣廣場方向，但從片段可見當時橋上已沒有其他人，並沒有看到白衣男子從荃灣廣場方向折返的情況，法庭不能確定警長一直盯緊白衣男子。\n\n當時，荃新天地的玻璃門已關上，該處的天橋已成堀頭路，法庭需考慮被告是否唯一在堀頭路的人，片段可見玻璃門前有10至20名市民，他們有老有年青，有男有女，當中有著黑色衫有著白色衫或其他色衫。\n\n當時，警長曾向白衣男子警告「唔好走」，有其餘2名警員上前成功追截被告，法庭觀看片段後認為並非如證人所講事件緊接著發生。\n\n劉官認為不排除警長當時只是憑著白衣男子的衣著將被告辨認出來，所以才需要問「豬嘴係邊度」，雖然被告身穿白衣及孭著黑色索帶背囊而出現在該處顯得十分可疑，但控方未能舉證至毫無合理疑點，裁定被告罪名不成立。",
        "url": "https://t.me/youarenotalonehk_live/10687",
        "source": "法庭文字直播台",
        "datetime": "2020-10-27T08:31:55.000Z"
      },
      {
        "id": "5266",
        "content": "#西九龍裁判法院第七庭\n#劉淑嫻裁判官\n#裁決\n#1001荃灣\n\n趙(19)\n\n控罪：\n非法集結\n\n詳情：\n被控於19年10月1日，在荃灣荃新天地外的行人天橋與其他不知名人士參與非法集結\n\n1559 廣播 1606 開庭",
        "url": "https://t.me/youarenotalonehk_live/10682",
        "source": "法庭文字直播台",
        "datetime": "2020-10-27T07:59:30.000Z"
      },
      {
        "id": "4835",
        "content": "#西九龍裁判法院第七庭\n#劉淑嫻裁判官\n#審訊 [1/1]\n#1001荃灣\n\n趙(19)\n\n控罪：\n非法集結\n\n控罪詳情：\n被控於2019年10月1日於荃灣荃新天地外連接的行人天橋與其他不知明人士參與非法集結\n\n----------------------------------------\n審訊內容：\n\n第1控方證人 53954\n\n主問\n2019年10月1日穿著防暴裝束當值，1100接受上級行動訓示，由於荃灣區多處出現示威人士用雜物及鐵欄阻塞道路及縱火，有警員被示威者用汽油彈、鐵枝、竹枝及磚頭投擲，1504到荃灣市中心一帶掃蕩。\n\n1705隊伍到達大河道與沙咀道交界，證人在雅麗珊社區中心望上行人天橋見到3名人士（2名黑衣人、1名頭戴鴨舌帽、粉紅色防毒面具、穿著白色短袖衫、裡面穿黑色長袖衫、黑色長褲及背住Nike黑色索帶背包），他們在橋上向眾安街方向掟磚。證人於是大聲喝止亦聽到同事用大聲公警告「前面嘅人群離開，唔好再向警方襲擊」，3名人士於是將橋中間的水馬推向近雅麗珊社區中心位置，然後再度返回剛剛掟磚的位置踎低，但沒有再掟磚。\n\n證人沿雅麗珊社區中心邊邊位上天橋，期間仍然盯緊3名人士，上到天橋時「裝」出去見到3名人士走向橋中間丫叉位，而丫叉樽頸位置有10至20名黑衣人，3名人士走到黑衣人群後面靠近近荃灣法院的欄杆。\n\n約10秒後，黑衣人群向荃灣法院方向移動，警員於是到橋面掃蕩，證人喝止黑衣人警告他們「唔好違法，唔好再走」。見到白衫男子原本向荃灣法院跑，但突然折返急步往荃新天地商場方向跑去，在商場門口前將鴨舌帽、護目鏡及防毒面具掉在地上，證人大叫「唔好走」，兩名同事更快地截停白衫男子，證人上前調查，並以「非法集結」及「藏有工具用作非法用途」拘捕該男子，即被告。\n\n盤問\n辯方向證人再次確認在地面望橋時只看到3名人士，但無法見到容貌，其中一位身穿白衫、頭戴鴨舌帽。\n\n辯方指出證人的口供寫有「白衫男子隱藏於花槽」，質疑證人如何觀察到白衫男子，證人解釋白衫男子藏於花槽之間凹位，而花槽連植物只高2至3呎，可以看到3名人士。證人當時未完全露面，以水馬作掩護，透過縫隙見到3名男子。證人稱配戴的豬咀頭盔對視線沒有影響，而水馬、花槽及鐵欄都沒有阻礙他的視線。\n\n證人進一步指自己當時並未露面，大約觀察10秒後才露面，步出橋面時，3名人士便步回黑衣人群後，當他們到達丫叉位，絕大部分黑衣人已散去。\n\n辯方指出：\n~橋上沒有3名人士（唔同意）\n~3名人士沒有移動水馬（唔同意）\n~當上到天橋，3名人士便沒有再掟磚（唔同意）\n~上到橋，3名人士沒有踎低企起身（唔同意）\n~即使有人掟磚，證人認錯被告（唔同意）\n~掃蕩期間，長時間失去白衫男子的視線（唔同意）\n~期間望唔到白衫男子（唔同意）\n~認錯被告為掟磚的一分子 （唔同意，嗰度冇其他人著白色衫，而其他黑衣人踎低，白衫男子企係度）\n~掃蕩時冇喝止「唔好違法，唔好走」（唔同意）\n~被告無卸低哩啲東西 [即豬咀、口罩、手套等物件] （唔同意）\n~被告沒有穿載過 （唔同意）\n~證人冇大聲嗌「唔好走」（唔同意）\n~荃新天地外有其他白衫人士（唔確定）\n~被告有講「我喺度睇嘢」（冇）\n~警員同被告講「你好寸喎」（冇）\n~被告沒有確認地上物件係屬於自己（唔同意）\n~現場有警員「有手套，你老母」（冇聽到）\n~現場有警員「嗰豬咀係你㗎嘛」（冇）\n~你有冇講「見住你除㗎，啱唔啱」（有，調查時曾講「當時你喺荃新天地門口嗰度，除咗你嘅Cap帽、眼罩、豬咀、手套，掉咗喺地下度」）\n~警方嗌被告跪 （唔同意）\n~因為警員話被告好寸（唔同意）\n\n播放辯方片段：\n~片段見唔到白衫人（見唔到）\n~片段見唔到橋上有人掟磚 （哩一刻冇，但係我哋露面前係有人掟磚）\n~第一批上橋的警員係平常步姿（同意）\n~橋上警員都係向左望向後望 （我都有望左望右，同事阻擋唔到我望向荃灣法院方向）\n~你頭先話黑衫踎低，但白衫嘅企係邊（上晝我講嘅係我嘅observation）\n~上到天橋，你仲係盯住白衫人（步出橋面，白衫人已經跟黑衣人跑向荃灣法院\n~片段中警員望向球場方向（有2個望向球場，有1個望住天橋往荃灣法院）\n~片段中冇人講「唔好違法，唔好走」（我係聽到）\n~有警員講「嗰豬咀喺邊度」（畫面聽到，但現場我聽唔到）\n~有警員講「有手套，你老母」（淨係聽到「有手套，你有冇」）\n~被告被你命令跪低（我冇命令佢跪）\n~咁點解佢會跪（佢以為我要上手扣，所以佢跪低）\n\n辯方指出：\n~見到被告做非法行為係不盡不實（唔同意）\n~被告冇掉下手套、面罩、護目鏡等（唔同意）\n~被告解釋「我住樓上落嚟睇嘢」（唔同意）\n~被告解釋「地下東西唔係我」（唔同意）\n~被告全程冇掟磚頭，睇錯人（唔同意）\n~縱觀嚟講，片段顯示：\n。見唔到人掟磚（冇錯）\n。冇白衫人掟磚（冇錯）\n。丫叉位冇人著白衫（啱）\n\n覆問\n控方要求證人從片段認出被告的裝備。\n\n法庭裁定表證成立\n\n結案陳詞\n證人同意看不到3名人士的容貌，證人同意上橋面才見到丫叉位，證人行上天橋望向白衫男子中間會有阻隔（水馬、花槽及欄杆），他的觀察存有問題，曾問過證人橋上有幾多人，但他的答案模稜兩可。\n\n證人的可靠性、可信性成疑，片段顯示的情況相當平靜，雖然丫叉位有聚集，地上有磚頭。在片段中聽到「差人嚟喇」前2分鐘，鏡頭拍不到有人掟磚及有白衫人在黑衣人群，質疑證人的描述是否可信可靠。\n\n主問，證人話自己急步而行，唯片段顯示4名警員平常步速並向左向右望，不是盯住白衫男子，有關辨認有問題。\n\n有警員曾問被告「豬咀係邊度」，如果佢清楚見到被告掉豬咀，未必需要問被告。證人曾否認有人曾這樣說，但觀看片段後又接受自己曾講過。\n\n片段題示帽與豬咀相距2米以上，盤問下證人表示看不到，但在覆問之下又回憶起在片段中的輪椅附近。\n\n所有示威者都逃去，唯獨剩下被告，片段又聽不到「唔好違法，唔好走」，由片段的31:30至31:49所有人都是穿黑衣而沒有白衫人。\n\n至於被告跪低，證人解釋被告要從袋內拿東西，但與片段顯示有異，辯方認為是某人要懲罰某人。\n\n辯方希望疑點利益歸於被告，懇請法庭判被告無罪。\n\n案件於2020年10月27日1600時西九龍裁判法院第七庭裁決",
        "url": "https://t.me/youarenotalonehk_live/9974",
        "source": "法庭文字直播台",
        "datetime": "2020-09-30T14:28:50.000Z"
      },
      {
        "id": "3054",
        "content": "#西九龍裁判法院第三庭\n#羅德泉主任裁判官\n#新案件\n#1001荃灣\n\n趙(19)\n\n控罪：\n非法集結\n\n詳細：\n被控於19年10月1日在荃灣大河道荃新天地外行人天橋與其他身份不詳的人士參與非法集結\n\n保釋條件如下：\n。不得離港\n。宵禁令 23-07\n\n案件押後至8月25日0930時西九龍裁判法院再訊，期間保釋。",
        "url": "https://t.me/youarenotalonehk_live/6524",
        "source": "法庭文字直播台",
        "datetime": "2020-06-30T03:56:36.000Z"
      }
    ]
  }
}