{
  "id": "33",
  "caseNo": null,
  "incident": "1226大埔",
  "defendants": [
    {
      "id": "35",
      "name": "楊",
      "age": 36,
      "charges": [
        {
          "id": "39",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "遊蕩導致他人擔心"
        },
        {
          "id": "40",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "(故意/蓄意)阻撓在正當執行職務的警員"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "1226大埔"
  ],
  "trialDateFrom": "2020-10-14",
  "trialDateTo": "2020-10-18",
  "trialLength": 3,
  "verdictDate": "2020-11-10",
  "sentenceDate": "2020-11-10",
  "magistrate": "陳炳宙",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "2019年12月26日在新界大埔安邦路大埔超級城c區地下534號鋪星泰真味內，控告被告在上訴地點遊蕩，與不知名人士導致付賽珍，擔心安全。閉路電視片段顯示，防暴警員進入商場後，當時被告用身體擋著玻璃門，一名警員（pw1）聲稱被告襲擊自己並阻擾其進入商場。",
  "verdict": "罪名成立",
  "verdictReason": "關於控罪遊蕩導致他人擔心，法庭觀看了所有片段，接受所有片段的真實性，此部分會給予十足的比重。被告逗留的1分42秒構成遊蕩，裁判官認為陪審團應考慮其他證據。當時不是疫情，正常人不會戴口罩，被告配戴口罩，與其他人士聚集並進入搗亂，包括大聲叫囂，亂拋雜物，把調味料倒在桌上等。被告逗留了1分42秒後便離開，沒有光顧的意圖。被告從遠門進入再逗留在店鋪內徘徊，接著與其他人陸續離開，逗留在店鋪外面不願離去，直到防暴警員的出現，各人才散開。雖然沒有任何證據顯示被告參與搗亂，但本席認為被告的逗留，憑著自己出現在店鋪內相對鼓勵了其他人士進行搗亂，包括2名少女和拋擲物件的人士。餐廳空間不大，客人一定知道有人搗亂，如果被告說不知情，或者在發呆實屬癡人說夢。被告當時與所有人士逗留，徘徊，離開的行為，唯一的合理推論就是被告故意參與搗亂。本席肯定被告與那些人士有默契，共同目的就是為店鋪製造混亂。辯方指出被告可能進入餐廳進食，但本席不同意。假若被告打算進食，不會和其他戴口罩的人士一起出現，逗留和離開！他們帶口罩就是不想給人辨認身分，是有目的性地出現。被告心知肚明，知道自己的行為不當，為了不想其身份被人辨認，所以見到防暴警員出現後便摘掉口罩打算離開。\n \n控方舉證薄弱，警證供出現了很嚴重的問題, 沒有其他證據證明被告有阻擾pw1的行為，所以控罪(故意/蓄意)阻撓在正當執行職務的警員表面證據不成立，撤銷。\n",
  "sentence": "法庭表示案情嚴重，以監禁10個月作量刑起點，基被告沒有任何刑事紀錄，故減刑一個月。判處即時監禁9個月。",
  "sentenceReason": "\n本案中，被告毫無悔意，浪費了法庭時間，不適合判處感化令和社會服務令。雖然沒有任何證據顯示被告有份搗亂，但當時因為有這些戴口罩的人士，包括被告，鼓勵了另外2名少女胡作非為。作為一個成年人，被告的行為更可恥。他配戴了口罩絕非偶然，是有預謀參與搗亂。這2分鐘的愚昧行為，導致了pw3和客人擔憂其安全。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "8108",
        "content": "#高等法院第十四庭\n#游德康暫委法官\n#1226大埔\n\n👤楊(36)🛑服刑中\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n背景：經審訊後，控罪二表面證供不成立，控罪一於11月10日被 #陳炳宙裁判官）\n\n✅法庭批准上訴人上訴期間保釋✅\n保釋條件如下：\n擔保金$50000。\n交出所有旅遊證件，不得離港。\n在提供地址居住。\n宵禁（11pm-7am）。\n每週兩次報到警署。",
        "url": "https://t.me/youarenotalonehk_live/11564",
        "source": "法庭文字直播台",
        "datetime": "2020-11-25T01:52:52.000Z"
      },
      {
        "id": "5624",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #判刑\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n\n求情\n被告36歲，是一名市場推廣經理。被告沒有任何刑事紀錄，有正直的良好品格。辯方呈上3封求情信。2名上司，分別稱讚被告在工作上負責任，有承擔，可靠。也表示被告性格樂觀，樂於助人，醉心於工作，從不質疑其誠信；相識多年的朋友表示相信被告一直以來的為人，本案案情也與被告平時的行為不一樣，希望法庭能輕判。\n\n參考ngchunyip（音）的案例裁決\n辯方表示本案與上案雷同之處都是有人搗亂和構成對方生意上的損失。雖然法庭認為被告的出現有鼓勵其他人進行搗亂但被告卻從沒有這個想法，也認同2名少女的行為幼稚。上案最後都是象徵性式罰款懲罰上訴人，希望法庭能判處非監禁式懲罰，例如索取社會服務令等。\n\n當時在一個環境的情況，因為現場多人聚集，情緒高漲，才影響了被告一時衝動。片段也顯示了進入星泰真味前有很多聲音，如「睇下餐牌都唔得咩」等，所以影響了當時被告的想法。\n\n法庭先處理證物，控方表示所有證物都是文件所以留予法庭存檔，控辯雙方沒有反對。辯方表示關於撤銷的控罪2並沒有訟費的申請。\n\n判決：\n被告否認控罪一，經審訊後，法庭宣布罪成。案發時，被告與其他人士聚集在星泰真味內，被告當時佩戴口罩，部分人進入店鋪內搗亂，例如無故佔有餐桌，大聲喧嘩和將調味料倒瀉等，約2分鐘，有些客人沒有付款便離開。其後，這批人士仍然在店鋪外逗留，直至防暴警員的出現，才四處散開。 他們的行為導致店鋪浪費了食物，也失去了應得的報酬。\n\n被告36歲，過去沒有任何刑事紀錄，有良好品格。三封求情信中，對被告都加以稱讚。辯方表示被告當時因為受到現場氣氛的影響才一時衝動。\n\n法庭表示一個無辜被檢控的人士有權要求法庭還他清白，但一個有罪的人理應受到懲罰。本案中，被告毫無悔意，浪費了法庭時間，不適合判處感化令和社會服務令。雖然沒有任何證據顯示被告有份搗亂，但當時因為有這些戴口罩的人士，包括被告，鼓勵了另外2名少女胡作非為。作為一個成年人，被告的行為更可恥。他配戴了口罩絕非偶然，是有預謀參與搗亂。這2分鐘的愚昧行為，導致了pw3和客人擔憂其安全。被告與同夥的行為，與黑社會人士無異，甚至更差，因為他們不志在錢，而是滋擾店鋪。長遠來說，會令店鋪永遠流失了一些客人，本港施行資本主義，所有商家理應在不受到任何滋擾下安心做生意。被告的行為衝擊了基本法的權利和核心價值，無論被告的意圖是甚麼，也不恰當，必須嚴懲。\n\n根據第200章《刑事罪行條例》第160(1)(2)條，可監禁6個月，而(3)條最高刑罰為2年。法庭表示6個月的監禁未必反映到案情的嚴重，本案被告與其他同謀明顯地有預謀，因此必須嚴懲犯法分子，以保護營商的環境，也能讓社會動盪回復正常，市民安居樂業。基因於此，即使求情信如何高度稱讚被告，也不代表被告沒有犯錯。過去一年，社會上有人破壞安寧的同時，也有很多人奉公守法，維護社會秩序，作為成年人本不應犯法。\n\n法庭考慮了求情信及各方面因素後，以監禁10個月作量刑起點，並減刑1個月，判處即時監禁9個月‼️\n\n辯方申請上訴期間保釋，並表示會就定罪和刑期作出上訴。法庭聽取辯方理據後，拒絕批出保釋‼️\n\n（按：楊手足聽畢結果後，向旁聽席人士逐一用力點頭。）\n（*已盡力刪減重複的內容，深夜打擾了，感謝閱讀，晚安～）",
        "url": "https://t.me/youarenotalonehk_live/11226",
        "source": "法庭文字直播台",
        "datetime": "2020-11-11T20:20:18.000Z"
      },
      {
        "id": "5623",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #裁決\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n案情：\n控罪1\n2019年12月26日在新界大埔安邦路大埔超級城c區地下534號鋪星泰真味內，控告被告在上訴地點遊蕩，與不知名人士導致付賽珍，擔心安全。\n\n早前審訊內容 審訊1 [https://t.me/youarenotalonehk_live/10397] 審訊2 [https://t.me/youarenotalonehk_live/10398]\n控罪2，法庭表示表面證據不成立，撤銷控罪，原因如下：\n\n背景：\n2019年12月26日在新界大埔安邦路大埔超級城c區地下534號鋪星泰真味內，有一堆不知名人士進入搗亂。閉路電視片段顯示，防暴警員進入商場後，當時被告用身體擋著玻璃門，一名警員（pw1）聲稱被告襲擊自己並阻擾其進入商場。\n\n辯方審訊過程中表示不否認被告有伸出右手的動作但沒有證據顯示pw1有推開玻璃門，也沒有證據證明被告有襲擊pw1。\n\n本案有5個爭議性：\n1. 2名投訴人（pw1，pw3）證供的可靠性？\n2. 被告的行為有否構成遊蕩？\n3. 被告與其他人士是否有共同目的？\n4. 被告或其他人士的行為有否導致客人擔憂其安全？\n5. 被告有否襲擊pw1？\n\n證據的分析\n在審訊中途，裁定被告第二控罪不成立。原因如下（*直播員表示陳官說了數次原因如下但還不是原因...）\n\n辯方陳詞\n1. 證物\n片段中看不見手持雷鳴燈槍的防暴警員推開玻璃門。\n2. 證物\n所有片段中沒有顯示被告推向pw1的胸口位置。\n\npw1證供的可信性\npw1一開始表示自己左前方位置有另一名警員，但他畫的圖中，另一名警員卻是平排在自己身邊。作為一個正常人，理應分得清平排和左前方的位置，不會混淆。\n\nPw1說見到被告襲擊自己，但卻不記得有否用手推向自己。這不是一場拳擊比賽，不是每一刻都有拳頭打向自己，為何會不記得？如果只是那一刻被襲擊，感到有痛楚，為何會不記得呢？根據醫療報告，pw3在接受治療後，曾表示自己的胸口位置十分痛，並被推跌至地下。但在整個審訊過程中，pw1為何沒有提及自己被襲擊繼而跌倒至地？若然真的被人推跌，當時的動作一定很慢，pw1一定不會忘記。\n\np7的片段中，防暴警員進入商場，進行驅趕行動，其後被告被制伏。當中看不到任何一刻，被告有推向pw1或其他警員的畫面。法庭翻查了所有片段後，也沒有發現任何證據。控方之所以沒有起訴被告襲擊警員，明顯地控方也知道沒有充足的證據控告。pw1理應知道，所以才會在庭上表示不記得被告有否推向自己，對其口供法庭不予置評。\n\n對於辯方多次要求pw1辨認片段中的截圖，指出自己。若然pw1清晰記得自己當時的位置，理應腦海中會有印象哪一名警員就是自己。但pw1卻說，這一個有很大機會是自己，那一個有很少機會不是自己。當本席質問他為何有很少機會不是自己時，pw1卻回答不上來。\n\n此外，pw1其後的供詞有所更改，正常人不會隨意更改供詞。本席推論，pw1見到證物的片段後發現自己根本沒有推開過玻璃門，為免泥足深陷，所以臨時更改供詞，不再虛構內容。而片段中出現的那名督察不會在當時警民衝突下，貿然和pw1打招呼，明顯是打算阻止pw1進入商場。\n\n由此可見，pw1的口供前後不一致，差到無人能相信，法庭也無法依賴其證據。此外，控方舉證薄弱，沒有其他證據證明被告有阻擾pw1的行為，所以控罪2表面證據不成立，撤銷。\n\n關於控罪一：\n法庭觀看了所有片段，接受所有片段的真實性，此部分會給予十足的比重。\n\n關於控方證人的供詞\npw1的證詞不可信，與控罪1無關，所以不考慮。\npw2因辯方需要而傳召，也與控罪1無關，所以不考慮。\npw3的可信性受辯方質疑，辯方質疑pw3表示當時並不清楚發生甚麼事，但在採訪中卻回答到記者的問題。法庭表示採訪片段只可反映pw3當時知道大概發生甚麼事但不知道細節，如果只用這個原因判定其供詞不可信未免太過武斷。（*下刪長篇概論）\n\n本席認為pw3沒有任何動機隱瞞事實，她只是一個68歲的老人家，並非能言善辯之徒，所以其證供可信。（*被記者採訪時卻能言善辯，佩服～）辯方指出pw3在片段中的表現不太驚恐，pw3表示難道要自己哭泣才算驚恐嗎？本席認為有些人驚恐會大叫崩潰有些人只會心跳加速，所以不能單憑著40秒的片段定義。雖然pw3表示那批人士逗留了4，5分鐘但不代表pw3有誇大或失實的成份，因為被搗亂的時間對她而言都是度日如年，感到害怕，她已儘量告知法庭真相，所以是一個誠實的證人。\n\n本席反覆觀看了所有片段後，從其衣服、髮型、特徵辨認出被告。從不同角度看見被告出現、進入和離開星泰真味。當時有2名黑色裝束少女和一大批人士聚集，大約30人。2名少女進入搗亂，將調味料倒在餐桌上，也有人拋擲物件，其後離開店鋪，而被告也在當中，並配戴口罩。當防暴警員出現時，所有人士四處散開，被告也除掉了口罩，被告在店鋪內逗留了1分42秒。片段也顯示了有人士進入店鋪安靜坐下。\n\n辯方依賴2宗偷拍裙底的案例（*不詳細講述，可參考上回審訊），但與本案案情完全不同，出現的時間也不同，所以對法庭沒有參考價值。\n\n被告逗留的1分42秒會否構成遊蕩？本席認為陪審團應考慮其他證據。當時不是疫情，正常人不會戴口罩（*正常人皮膚過敏會戴，素顏會戴，感冒也會戴呢～），被告配戴口罩，與其他人士聚集並進入搗亂，包括大聲叫囂，亂拋雜物，把調味料倒在桌上等。被告逗留了1分42秒後便離開，沒有光顧的意圖。被告從遠門進入再逗留在店鋪內徘徊，接著與其他人陸續離開，逗留在店鋪外面不願離去，直到防暴警員的出現，各人才散開。雖然沒有任何證據顯示被告參與搗亂，但本席認為被告的逗留，憑著自己出現在店鋪內相對鼓勵了其他人士進行搗亂，包括2名少女和拋擲物件的人士。餐廳空間不大，客人一定知道有人搗亂，如果被告說不知情，或者在發呆實屬癡人說夢。被告當時與所有人士逗留，徘徊，離開的行為，唯一的合理推論就是被告故意參與搗亂。本席肯定被告與那些人士有默契，共同目的就是為店鋪製造混亂。\n\n辯方指出被告可能進入餐廳進食，但本席不同意。假若被告打算進食，不會和其他戴口罩的人士一起出現，逗留和離開！他們帶口罩就是不想給人辨認身分，是有目的性地出現。被告心知肚明，知道自己的行為不當，為了不想其身份被人辨認，所以見到防暴警員出現後便摘掉口罩打算離開。\n\n對於辯方呈上ngchunyip(音）案例\n1985年7名人士搗亂便利店，店員和老闆感到害怕，當時裁判官裁定罪成。本案被告出現及徘徊在店鋪內，和上案7人一樣，故此本席裁定被告有遊蕩的行為。\n\n對於被告有否導致pw3擔憂其安全\n雖然沒有證據顯示被告在店內的實際情況，但他需要為其他人士的行為負上責任。這些行為對任何一位正常的客人都會造成滋擾。本席肯定當時客人是因為其他人士與被告的滋擾才離開。店鋪失去了利潤和浪費食材，損失了金錢上的利益。搗亂前，pw3本來正常做生意，那些人和被告當時的滋擾影響了她愉快的心情。\n\n辯方提出遊蕩會對人權造成侵犯卻沒有列出理據，可見辯方詞窮，沒有任何證據印證其說法，虛張聲勢。辯方指出遊行人士經過店鋪是否會構成遊蕩？本席認為遊行是從一個地點去到另一個地點，不是在同一處逗留。而且遊行是由警方作出不反對通知書，警員也知道遊行路線，否則就是構成非法集結。而對於露宿者的行為會否構成遊蕩，導致別人對安全和利益的擔憂？本席表示絕對會構成遊蕩，難道辯方願意讓露宿者在其辦事處逗留嗎？\n\n法庭認為正正就是遊蕩罪的出現，才不會構成侵犯人權。辯方認為利益一詞並不包括生意的利益，本席卻認為利益不僅包括生意上的利益，還有精神心理上的權益。而愉快的心態就是精神心理上的權益，所以辯方的說法十分矛盾。辯方要求法庭不要參考上案的判決理據，但其理據未能說服本席。\n\n考慮所有證供，本席宣布被告罪名成立。",
        "url": "https://t.me/youarenotalonehk_live/11225",
        "source": "法庭文字直播台",
        "datetime": "2020-11-11T20:08:22.000Z"
      },
      {
        "id": "5587",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #判刑\n#遊蕩罪 #阻差辦公\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n控罪2早前法庭已宣判表證不成立並撤銷控罪。\n\n快報\n控罪1，法庭宣布罪成‼️\n\n判刑理由。\n（詳情稍後補回）\n\n法庭表示案情嚴重，以監禁10個月作量刑起點，基被告沒有任何刑事紀錄，故減刑一個月。\n‼️判處9個月‼️即時監禁，法庭拒絕上訴期間保釋。\n\n（按：楊手足聽畢結果，向旁聽席每位人士用力點頭。）",
        "url": "https://t.me/youarenotalonehk_live/11171",
        "source": "法庭文字直播台",
        "datetime": "2020-11-10T06:56:02.000Z"
      },
      {
        "id": "5575",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #裁決\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n\n控罪2，早前法庭表示表面證據不成立，撤銷控罪。\n\n快報\n控罪1，法庭宣布罪成‼️\n\n押後至1430再判刑。\n（詳情稍後補回）\n\n按：陳官剛才表示暫時只考慮即時監禁‼️各位旁聽師下午可以前往聲援楊手足",
        "url": "https://t.me/youarenotalonehk_live/11151",
        "source": "法庭文字直播台",
        "datetime": "2020-11-10T03:01:16.000Z"
      },
      {
        "id": "5099",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #續審\n［2/2］\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n❌被告不認罪❌\n\nPart1 [https://t.me/youarenotalonehk_live/10398] Part2\n——————————————————⚫️辯方結案陳詞\n遊蕩罪，第一點是遊蕩，第二點是是否構成別人擔心安全。即是不論站還是坐在那都有機會引起別人的擔心，但時間上來說，短暫不算是遊蕩，長時間的遊蕩才會導致別人擔心。\n\n辯方列出幾個案例，如下：\n案例一，高嘉樂法官，2003年發生。與本案一樣，都是涉及遊蕩罪。\n案件地點發生在中環站的列車內，證人與一名短裙女士一起乘搭地鐵，被告上車時站在女士後面，企圖用電話拍攝其裙底，證人要求被告交出電話但被告拒絕。於是他們決定在銅鑼灣站下車，再尋找車長處理。\n遊蕩罪的元素，正如第一點所講，根據本身的行為而決定當事人是否有作出遊蕩的行為。而律政司當時請法庭考慮整個環境因素，達至一個合理的疑點懷疑被告是否在車站裡遊蕩。然而，法庭表示這不是一個合理的推論，所以有利於上訴人的推論。推論是指被告當時搭乘地鐵是否有目的，還只是純粹站還在那裡沒有任何目的。\n辯方律師想指出，時間的短暫並不能構成遊蕩的行為。（*陳官質疑兩單案情完全不相同無法參考，辯方解釋乘搭三個站的時間多過本案逗留在星泰真味的時間，根據閉路電視片段，被告逗留在星泰真味少過2分鐘，參考截圖p6 （2-3），即只有1分40秒，因此認為這不是一個合理的推論。）\n\n本案，亦沒有一個合法推論被告是與其他人一起進入星泰真味遊蕩，反而有其他合理推論就是有人進入餐廳看餐牌。pw3作供時也確認了 從遠門進入店裡的那群人並沒有搗亂，自己也有和櫃員機後面的人交談，即是從遠門進入星泰真味的人們只是打算消費，是合理的目的。正如上述案件一樣，搭地鐵也可以是合理目的。\n此外，在蘋果日報的片段p8，可以看見一個類似被告的深綠色衣服人士，從左向右步行向收銀處。那一桌客人不一定只有被告。（*陳官質疑這部分的論點，為何要考慮這部分的證據？即是pw3和收銀處的人聊天？辯方表示想指出，有一堆人進入星泰真味，有些人只是打算消費。而被告可能坐在收銀前的那一桌，並有和pw3談天。）\n\n案例二，李睿（聽不清sorry～）\n案情與本案不同，又是發生在地鐵的偷拍裙底案件。在當時的裁決中，裁判官表示證據不足以構成遊蕩的行為，因為在扶手電梯上只有10秒的時間。辯方律師想指出時間的長短不能構成遊蕩的行為。\n\n案例三，吳俊諺（音），與本案更相似，發生在1985年，高等法院的原訟案例，因為當年沒有人權法生效，故採納了一個英國的法例。\n案件都是在店鋪內搗亂的，兩者的不同之處是，此案的7個上訴人，2名受害人和其他人，是否有證據顯示別人感到擔憂。當時一個團體進入店內，有人購物，有人坐在冰箱上，有人在滋擾客人，亦有人把蜻蜓放在微波爐，導致客人離開。老闆嘗試勸被告們離開但不成功，其後報警。老闆當時感到害怕，店鋪助理也害怕得躲在士多店內。\n\n而本案所謂的搗亂，只是在一張桌子上發生，其他不關事的人士並沒有加入搗亂。從遠門進入星泰真味的人只是在看餐牌，可見他們不是一個團體。當時星泰真味仍然在營業，從蘋果日報的片段見到，店鋪內還有客人沒有離開。而店主還能冷靜接受訪問，（*陳官質疑，pw3冷靜受訪是事後的冷靜，當時兩群人都離開了，辯方會否扭曲了意思。辯方解釋，pw3冷靜受訪與發生搗亂的時間很接近）\n因此，本案證據不足以顯示被告和其他人士有共同目的，甚至一同作伴。\n\n（*當時的裁判官依賴一單1985年英國的裁決案例，英文環節未能一一盡錄，大概就是表達當時裁判官參考英國的條例不合理，不應該用同一個定義去考慮被告有否構成遊蕩，令人擔心。就算一大群人一起進入同一處，有部分人作出搗亂的行為，但其他人沒有證據顯示他們有共同目的，都不應該判其有罪。）\n\n最後，關於事實的環境證據。\n的確在蘋果日報的片段中看到有人搗亂那張桌子，但也看見有部分人從遠門進入星泰真味。並沒有任何證據見到被告有份參與搗亂，被告好可能根本不知道有人搗亂的事情，pw3也承認從遠門進入的人沒有搗亂。基於沒有基礎證明被告與其他人有共同目的，希望法庭裁定被告罪名不成立。\n\n其次，被告沒有導致pw3有合理原因去擔憂。\n陳官表示，關於盤問pw3的口供可靠性，有否質疑？辯方表示有，當時pw3口說不知道發生甚麼事，但記者採訪時卻能解釋得出來，質疑其口供不可靠，但不算不誠實。\n\n陳官疑惑案例一二和本案不一樣，如何參考？而關於案例三，辯方希望想法庭參考甚麼？\n辯方表示，因為案例三，客人走了所以店鋪不能繼續做生意。當時的裁判官表示沒有辦法做生意導致店主擔憂。究竟不能做生意的利益，是否與其擔憂安全有關聯呢？如果一個人損失了生意額，就代表不開心不滿足，是否代表他就是擔憂其安全？所謂的安全應涵蓋精神上，甚至精神創傷，例如偷拍裙底案，受到侵犯的私人部分。如果只是令其生意損失就代表被告參與遊蕩違反了基本法和人權法。\n辯方再指出，例如疫情前的遊行活動，很多人經過某一處時，導致別人擔心安全，構成遊蕩都明白。但如果說一個人出現在某一處，導致其店鋪生意有所損失，就是構成遊蕩，便違反了基本法和人權法。又例如，一個露宿者，身上有異味，經過店鋪時是不會導致店內的人擔心其安全。pw3如果只是擔心其生意受損，並不是遊蕩罪包含的內容，所以希望法庭判處罪名不成立。\n\n⚪️控方結案陳詞\n如果辯方認為遊蕩罪會違反人權法和基本法，為何不在開庭前提出，反而在結案陳詞階段才提出？\n\n押後至11月10日930於粉嶺裁判法院五號庭裁決，被告按原有條件繼續保釋。\n\n（按：楊手足一直感謝各位旁聽師前往聲援，審訊的案件越來越多，有時不止審一天～各法院的旁聽人數也不斷減少，請各位不要吝嗇自己的力量，有時你的陪伴對手足而言真的很重要呢～深夜打擾了，感謝閱讀，晚安。）",
        "url": "https://t.me/youarenotalonehk_live/10399",
        "source": "法庭文字直播台",
        "datetime": "2020-10-17T18:59:48.000Z"
      },
      {
        "id": "5098",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #續審\n［2/2］\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n❌被告不認罪❌\n\nPart1 Part2 [https://t.me/youarenotalonehk_live/10399]\n——————————————————\n⚫️辯方盤問\n辯方播放片段，詢問pw1是否認得出片段中的出現警員，就是當時需要協助的警員？pw1表示不肯定，只記得當時在星泰真味門口經過外那幾位同事需要協助。辯方繼續指出片段中，有一位警員由星泰真味走向左一的玻璃門，那位警員視乎無需其他人的協助，pw1同意。\n\n辯方播放不同片段，嘗試指出畫面中，右手持長槍，右肩膀有紅色的反光標誌的警員是否就是pw1，pw1表示因為當時太多人，情況比較混亂，所以無法辨認出自己。其後，辯方繼續呈上不同截圖d1（1-11），詢問pw1是否就是圖中圈住的人，包括走去被告身邊，拿水給其他警員協助被告清洗身上藍色水的警員和手持長雷鳴燈長槍但沒有紅色的反光標誌警員等，pw1表示不清楚不記得不肯定。\n\n繼續播放一段由市民提供的片段，約54秒。畫面顯示玻璃門外有一個總督察，pw1表示不確定其是否總督察，但應是督察級。辯方呈上截圖d2，指出這位總督察在左1玻璃門的時候嘗試阻止其他警察進入商場，pw1表示不肯定。辯方繼續呈上截圖 d3和播放光碟d4的片段，指出見到有一位警員嘗試推門進入商場，但有一對手從後拉著這名警員，pw1表示見到這個動作，但不肯定他是否打算阻止警員進入商場。\n\n繼續播放另外一段大紀元的直播片段（記憶棒d5），pw1繼續認不出自己，但表示一個小隊中手持雷鳴燈長槍沒有反光標誌的大約有6個。辯方詢問pw1，片段接近玻璃門的位置是否吻合他當時逗留的位置，pw1表示差不多，接近玻璃門的有機會就是自己（*陳官問了pw1 4次有機會即是有幾大機會？pw1回答就是有很大的機會，陳官繼續問為何還有很少的機會觸碰玻璃門不是pw1？pw1沒有回應。直播員表示，嗯，當時整個庭靜止了......）\n\n辯方繼續指出，當時見到有一群警員衝去玻璃門，而當中沒有一個手持雷明燈長槍和紅色反光標誌的警員，pw1表示不清楚。辯方呈上截圖d6 ，指出圈出的人就是pw1，而整個過程pw1都沒有向被告發出指示「不要阻止警方執行職務」，也沒有打算進入商場，更沒有嘗試推開玻璃門，pw1不同意。\n\n辯方盤問結束。\n\n——————————————————\n⚪️控方沒有覆問\n\n第一證人審訊完畢～\n——————————————————\n法庭先處理新增的承認事實。\n\n控辯雙方依賴65c承認以下事實：\n5. 大埔超級城保安馬浩輝（音）下載了案發當日的7個閉路電視片段，呈上記憶棒作證物p7和截圖 p7（1-6）。\n6. 偵輯警員從蘋果日報下載了一段3分鐘的直播片段，呈上光碟 p8和截圖 p8（1-6） 。\n以上承認事實呈作證物p9\n\n7. 被告於2019年8月12日從網絡下載了一段片段，沒有剪輯過，也沒有受到任何干擾，呈上作證物d5。\n8. 被告於2019年8月12日從網絡下載了一段片段，存在記憶棒裡，期間沒有受到任何干擾，呈上作證物d6。\n\n——————————————————\n應辯方要求，傳召第二證人～\n\n⚫️辯方盤問\n偵輯警員17371，陳xx（證人聲音過小，聽不到名字sorry～），駐守大埔警署重案組第三隊，當日駐守反黑組第一隊，負責拘捕被告，以下簡稱pw2。\n\npw2表示當日以行為不檢、阻礙警員職務和襲警拘捕被告。pw2表示當時pw1只是向自己說被告嘗試阻礙他進入商場，並用手推了自己，就著這一部分，pw2認為被告就是干犯了襲警和阻礙警務人員職責二罪。\n\n⚪️控方沒有覆問\n\n第二證人審訊完畢～\n——————————————————\n傳召第三證人～\n\n⚪️控方主問\n付賽珍，是大埔超級城c區地下534號鋪星泰真味的老闆，68歲，以下簡稱pw3。\n\n星泰真味店面約145平方米，能容納90人 ，一共有10個員工。事發當天店鋪有營業，營業時間是為07:00-22:00。約13:30，pw3回到店鋪，兩點時見到大約50人來到鋪前，全部人都配戴口罩，有些人穿黑色衣服，有些人穿其他顏色衣服，大多數是年輕 人。pw3表示那些人一來到店鋪便大聲叫囂，問她有否羅宋湯賣。當時不知道發生甚麼事，因為店裡夜晚才有羅宋湯賣。\n\n其後，有一些人衝入店裡，pw3當時很害怕不知道有幾多人衝入鋪內。她見到有幾個人把調味品倒在桌上，而有幾個人站在外面，大概5分鐘左右就離開了。在這幾分鐘當中，pw3感覺害怕，害怕他們會傷害客人和員工。而大部分客人在食物未來之前，沒有付款就離開了，因為有人搗亂，導致店裡有損失。（注：一時說見到50人，一時說見到幾個人進入店鋪，幾個人在店鋪外，一時說不知道有幾多人，直播員表示很混亂啊～）\n\n控方播放閉路電視p7，pw3表示畫面出現的就是星泰真味的門口，而當時見到門口有很多記者，但卻不知道發生甚麼事，只知道他們是針對著店鋪。\n\n播放蘋果日報的直播片段p8，pw3表示片段顯示的情況就是當日發生，見到有人士在店內搗亂，把調味料倒在桌上。\n\n控方主問結束。\n\n——————————————————\n⚫️辯方盤問\npw3事發之後問回同事才知道發生甚麼事。\n（*pw3的版本：在2019年12月24日晚上9點半，有一男一女前往星泰真味進食。店員只給了一碗羅宋湯，他們質問店員為何只有一碗，店員簡單解釋。後來於網上見到有人質疑店鋪歧視黑色衣著的人士，所以那些人才前往搗亂。）\n\n辯方律師質問，剛才作供時pw3明明說事發時並不知道原因，為何在直播片段中，記者採訪時她卻解釋到原因？pw3表示不是，因為記者問及羅宋湯自己才解釋。（注：pw3長期問非所答答非所問～）辯方再質問pw3，為何片段中沒有露出任何受驚的表情，pw3表示不是哭泣才代表害怕。\n\npw3表示等待警察來了才落閘，片段中見到那些人搗亂了幾分鐘後就離開，只是搗亂了那一張桌子。當時整群人衝入店鋪，自己十分害怕，也擔心客人和員工的安全。辯方詢問，片段中見到有些人從遠鏡頭的門口進入店鋪，那些人只是看餐牌，並沒有搗亂，pw3同意。pw3表示自己也有和其中一桌客人聊天，雖然自己站在收銀處，但沒有被遮擋視線，很清楚地看到被搗亂的桌子，自己當時雖然很害怕但沒有報警。\n\n控方沒有覆問。\n第三證人審問完畢～\n——————————————————\n⚫️辯方中段陳詞\n就著第二控罪：阻礙警務人員職責控罪：\n認為pw1的口供不可靠，從客觀的證據中見不到警員描述的事發經過，片段中也看不到有手持雷鳴燈長槍的警員出現在pw1形容的位置，也看不見被告衝向任何警員並推撞他們。在呈上的截圖中，也見到被告和pw1的中間還有其他警員，所以這些證據並不客觀。\n\n⚪️控方中段陳詞\n首先就著警員的證供，對被告的身分並沒有爭議。辯方律師展示了很多片段和截圖詢問pw1哪個是他哪個不是他，但這些都是他的主觀想法。其次，pw1的證據是否可靠，應交由陪審團的裁定，並不是這一個階段思考。\n\n就著第一控罪，遊蕩：\n客觀情況上已經見到有人在店鋪裡搗亂，可見有表面證據。（*法庭詢問控方是否有被告進入商場和其他人結伴的證據？）\n控方呈上截圖 ，證物p6(1)：\n第一張截圖：顯示被告站在門外，未進入星泰真味。\n第二張截圖：顯示被告進入星泰真味內。\n第三張截圖：顯示被告離開星泰真味。\n因此可以看見被告有進入店裡，也有和其他人結伴。此外，根據蘋果日報的直播片段，也吻合了第三張截圖，被告的確在附近，雖然拍攝不到被告進入的過程，但有表面證供的基礎。\n\n——————————————————\n法庭表示，第一控罪：遊蕩導致他人擔心。表面證據成立，被告需要答辯；\n第二控罪：阻撓在正當執行職務的警務人員。表面證據不成立，撤銷控罪（原因下次上庭時再讀出來）。\n\n被告選擇不答辯，也不會傳召任何證人。\n\n（續...）",
        "url": "https://t.me/youarenotalonehk_live/10398",
        "source": "法庭文字直播台",
        "datetime": "2020-10-17T18:48:53.000Z"
      },
      {
        "id": "5097",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #審訊\n［1/2］\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n案情：\n控罪1\n2019年12月26日在新界大埔安邦路大埔超級城c區地下534號鋪星泰真味內，控告被告在上訴地點遊蕩，與不知名人士導致付賽珍，擔心安全。\n\n控罪2\n2019年12月26日在新界大埔安邦路大埔超級城c區地下534號鋪星泰真味外，控告故意阻撓在正當執行職務的警務人員20359。\n\n❌被告不認罪❌\n\n——————————————————\n審訊前，陳官表示先為第一控罪，修訂文件上的字眼，即在英文版本上加回her safety，控辯雙方沒有爭議。\n\n辯方表示觀察到兩條控罪上英文與中文版本的字眼不同，希望修訂字眼。即第一控罪，寫明在星泰真味內發生；第二控罪，寫明在星泰真味外發生。\n（*陳官表示不知是自己每次碰巧遇上還是控方的問題，每次關於控罪的文件都錯漏百出，希望控方能和律政司反映認真處理控罪字眼，以節省時間，直播員表示深有同感呢～）\n\n控方表示會播放一些閉路電視和蘋果日報的直播片段，並以承認事實呈上，辯方沒有爭議。控方將會傳召2位證人，辯方可能會傳召1位證人。\n\n控辯雙方承認以下事實：\n1. 被告沒有刑事紀錄。\n2. 偵輯警員17171拘捕被告，當時以「行為不檢」一罪拘捕被告。\n3. 警員20359的醫療報告，呈上作證物p1。\n4. 在大埔警署為被告拍攝了4張照片，包括其衣著，呈上作證物p2。\n\n以上為承認事實，即證物p3。\n\n控方呈上醫療報告p1 和照片p2（1-4）。\n\n——————————————————\n控方傳召第一證人～\n\n⚪️控方主問。\n警員20359，賴浩維（音），駐守新界北區快速應變部隊，以下簡稱pw1。\n\n案發當天，pw1的當值時間為11:00-20:36。當時pw1在大埔太和路巡視，後來收到指示大埔超級城的星泰真味，有人搗亂和滋擾食客。於是pw1和3，40個軍裝警員前往幫忙。兩點去到星泰真味門口卻見不到任何搗亂的人士。隨後小隊指揮官要求他們封鎖商場（近安泰路）的出入口，不讓任何人進入，以免阻擾警員的調查工作。\n\npw1表示當時的封鎖是指駐守在商場外，一共有3對玻璃門，自己駐守在接近元氣壽司外的玻璃門，即是星泰真味的對面。因為當時附近還有其他人士起哄，甚至指罵警員，為了令場面回復安全，pw1與其他警員打算進入商場幫忙。pw1嘗試由中間的玻璃門進入商場但不順利，因為有十多人站在玻璃門前（商場內），所以導致警員不能進入。（*陳官質疑警員沒有嘗試推門入去嗎？pw1回答因為覺得入不到去所以沒有…）\n\npw1準備推開玻璃門時，一名深色長袖衫，戴黑色眼鏡的人士出現眼前，就是被告。被告當時在玻璃門內，將門由內向外推向警員。pw1表示當時有另一位警員在前面推門，自己亦觸碰到門。\n（*陳官質問為何前面有人推門，pw1還觸碰到門？pw1表示同事在自己左前方，自己不是碰到整個門，而是門的中間位置。陳官不明白，要求pw1畫圖，呈上作證物p4。陳官仍然看不明，要求pw1改變畫風，呈上第二張圖作證物p5。pw1在圖中畫了自己和同事並排，但作供時卻說同事是在自己的左前方位置，法庭對此質疑，pw1即補充自己的確站在右後方並解釋是自己畫得不清晰。）\n\n雙方在推門之間糾纏了幾秒。幾秒後，pw1警告被告，警察要進來不要阻擾他們工作，但被告沒有理會，也沒有退後，仍然頂實那道門。之後pw1從中間的玻璃門進入商場，被告便在其面前，距離左1玻璃門位置大概70-80厘米左右。見到被告時，被告衝向自己，向自己的心口位置推撞，但不記得有否接觸到自己，隨即被告向元氣壽司方向離開，pw1和其他同事立即上前制伏被告。\n\n庭上播放元氣壽司的閉路電視片段，即證物p5，約三分鐘。片段中出現了一群防暴警員推開玻璃門進入商場，控方呈上一張截圖p6，顯示右方的藍色衫人士，pw1表示就是推門的人士，即被告。畫面見到警員衝向被告身邊制伏他，控方再呈上另外一幅截圖，顯示被告當時坐在地下。\n\n控方主問結束。\n\n——————————————————\n⚫️辯方盤問\npw1由2015年加入警隊，2019年2月開始擔任防暴的工作，其後駐守機動部隊。案發當日，收到指示有人搗亂餐廳，滋擾食客所以前往大埔超級城，但到達時卻見不到任何人搗亂。辯方詢問，在玻璃門外，指揮官有否指示警員作出驅散的行動？pw1表示沒有。\n\n當時pw1見到有5，6個軍裝同事在商場內調查及維持當時的情況（*陳官問如何維持？維持甚麼？pw1回答維持安全因為較早前有人在內搗亂所以需要調查，而當時仍有一些人在商場遊走，所以軍裝同事要確保沒有人在做違法事情。）\n\n辯方詢問pw1，當時有否見到其他警員執行職務時遇上困難？pw1表示不清楚，當時見到商場內只有幾名軍裝同事，其他人就有好多人，所以在這個情況下，自己要確保其他同事的安全，所以打算進入商場支援。pw1認為他們首要職責就是保護同事，所以沒有和其他人商討過是否需要支援，認為大家都應該共同意識到有這個危險和風險。\n\npw1位於第一、二對玻璃門中間，當時左前方有另外一個警員，那名警員推開了右邊的門，但自己沒有留意左邊的門有沒有推開。因為被告站在玻璃門的右邊，所以自己只留意了右邊的玻璃門。辯方質疑pw1，為何不直接在距離比較近，即左邊的玻璃門進入商場，反而選擇繞遠些去另外一道玻璃門，pw1表示不是，自己只是發現右邊的玻璃門可以進入，所以沒有理會甚至選擇一條不清楚是否可行的門進入。（*直播員一頭霧水？同樣都是玻璃門為何一道可行一道不可行？）\n\n辯方質問pw1執行職務時，不會留意身邊的情況嗎？pw1表示會留意，但當時他們在星泰真味外面，見不到有人搗亂所以指揮官指示他們封鎖商場（玻璃門）的出入口，而自己因為直接步行過去，所以沒有留意有沒有人從商場離開。（*陳官詢問兩者的邏輯在哪？pw1解釋當時見不到有人搗亂，所以與其他警員穿過商場，回到接近安泰路的玻璃門外駐守。而pw1走時，其他同事在玻璃門附近，遮擋了自己視線，所以沒有留意是否有人從商場離開。）\n\npw1和左前方的同事先後推開了玻璃門嘗試進入商場，但因為被告推實了玻璃門所以無法進入。辯方質問pw1有否留意其左前方同事嘗試進入商場時用手推門？pw1表示沒有留意。辯方指出，其同事沒有進入商場的原因是當時再左手方向有一位高級警員阻止他進入，pw1不同意，也不清楚當時裡面還有另外2名市民。pw1表示進入商場後，見到有警員向被告舉起了胡椒噴霧，但看不到被告的即時反應。辯方質問pw1，當時的注意力不是在被告身上嗎？pw1表示是，但當時看不到被告是否被噴。pw1同意當警員走進被告時，被告有向後退。\n\n辯方指出其實左前方同事推門時，因為推得很用力，所以門的位置有很大的空間進入商場。當時的指令只是叫他們駐守於此，並沒有叫他們驅散群眾，之所以用力推門的原因是再之前有市民從玻璃門離開，阻擋了警員的封鎖線所以警員大力推門意圖恐嚇市民。其實在星泰真味附近的警員根本不需要pw1他們的支援，那些警員只是打算通過玻璃門走出馬路的方向並沒有任何行動，pw1對以上全部不同意。\n\n辯方繼續指出其實根本沒有發生被告推他的事情，pw1不同意，並解釋因為被告衝向自己，當時感覺到心口位置被人碰了一下，未有望清楚被告的動作時他已經轉身向元氣壽司方向離開，所以覺得是被告推向自己。辯方指出，pw1的口供不盡不實 ，被告根本沒有推向他，pw1不同意。辯方表示當時警員衝向被告制伏他，為了控告被告所以作假口供，pw1不同意。\n\n辯方指出，當時十幾個警員用盾牌將被告推來推去，但沒有一個人打算拘捕被告，pw1不同意。當被告向著元氣壽司離開時，pw1就與其他同事一同制伏被告。其後，pw1和另一名警員說，被告推向自己的心口位置。辯方詢問所以當時沒有打算用阻差辦公拘捕被告？pw1解釋因為當時被告有阻擾警員進入商場，當自己成功進入商場時，被告就有一個襲擊自己的動作。在整個過程入面，自己判斷被告已經犯了阻撓警務人員執行職務。（*陳官疑惑pw1答非所問～pw1解釋當時環境比較混亂，不是一個安全，合適的地方所以沒有詳細形容給同事知道。）\n\n辯方讀出pw1在2019年12月26日8點50分寫下的口供：「隨後於同日1429時將ap交給反黑警員17371處理。」辯方律師指出口供中沒有寫明甚麼控罪，pw1只是希望去到一個安全的地方，即是大埔警署，再仔細形容當時的情況。pw1表示制伏被告後發現自己心口位置和左手疼痛，而右腳膝蓋亦破損了，所以前往大埔那打素醫院治療。\n\n辯方播放片段p7，見到畫面正上方是星泰真味，有防暴警員從右邊走向左邊，pw1表示無法辨認片段中的自己，但自己的步向路線是這樣。辯方指出畫面中沒有見到被告衝向前。\n\n——————————————————\n關於呈上的片段將會用承認事實處理，明天開庭前處理。\n\n押後至10月15日10點繼續於粉嶺裁判法院五號庭審訊，被告繼續按原有條件保釋。\n\n（續...）",
        "url": "https://t.me/youarenotalonehk_live/10397",
        "source": "法庭文字直播台",
        "datetime": "2020-10-17T18:43:35.000Z"
      },
      {
        "id": "5054",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #審訊\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n❌被告不認罪❌\n\n所有控方證人已審問完畢。\n控辯雙方中段陳詞。\n\n法庭表示，第一控罪：遊蕩導致他人擔心。表面證據成立，被告需要答辯；\n第二控罪：阻撓在正當執行職務的警務人員。表面證據不成立，撤銷控罪（原因下次上庭時再讀出來）。\n\n被告選擇不答辯，也不會傳召任何證人。\n辯方結案陳詞。\n（所有細節稍後時間補回～）\n\n押後至11月10日930於粉嶺裁判法院五號庭裁決，被告按原有條件繼續保釋。",
        "url": "https://t.me/youarenotalonehk_live/10330",
        "source": "法庭文字直播台",
        "datetime": "2020-10-15T07:58:07.000Z"
      },
      {
        "id": "5039",
        "content": "#粉嶺裁判法院第五庭\n#陳炳宙裁判官\n#1226大埔 #審訊\n\n楊\n\n控罪：\n(1)遊蕩導致他人擔心\n（令付賽珍擔心）\n(2)阻撓在正當執行職務的警務人員\n（警員20359）\n\n❌被告不認罪❌\n\n所有控方證人已審問完畢。\n控辯中段陳詞。\n（詳情後補）\n\n陳官表示需要時間考慮表面證供是否成立，休庭至1500再繼續審訊～",
        "url": "https://t.me/youarenotalonehk_live/10299",
        "source": "法庭文字直播台",
        "datetime": "2020-10-15T04:40:13.000Z"
      }
    ]
  }
}