{
  "id": "372",
  "caseNo": null,
  "incident": "20200527深水埗",
  "defendants": [
    {
      "id": "461",
      "name": "*",
      "age": 15,
      "charges": [
        {
          "id": "652",
          "verdict": "成立",
          "plea": "認罪",
          "charge": "管有物品意圖摧毀或損壞財產，違反 《刑事罪行條例》(第200章) 第62 (a) 條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "管有物品意圖損壞財產罪"
  ],
  "trialDateFrom": "2020-12-08",
  "trialDateTo": "2020-12-08",
  "trialLength": 1,
  "verdictDate": null,
  "sentenceDate": "2020-12-21",
  "magistrate": "王詩麗",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被告被控於2020年5月27日在深水埗青山道與九江街交界，管有1個玻璃樽連毛巾碎、1個空玻璃樽及1個玻璃樽內含600毫升天拿水成份透明液體。\n\n案情：\n案發當日有網民發起全港大罷工，希望阻止立法會審議《国歌條例草案》。因應可能出現大型示威，長沙灣警區在區內展開高調巡邏。早上5時30分，巡邏警員在案發地點見到2名男童，其中一人身穿背包（即被告）。2男見到警察，加快腳步，但遭截停搜查。警員在被告身上，除搜出控罪所列物品外，亦搜出安全帽及護目鏡等物品，但沒有搜到打火機。警員查問物品用途，被告表示「我唔會講」。\n\n其後，警員到附近一間迷你倉調查，發現被告與另一男童（控方第6證人，PW6）於案發當日早上3時08分進入迷你倉，並從PW6租用的迷你倉取出一輛單車離開。其後2人攜單車再次返回迷你倉，被告在早上4時20分攜背包及單車離開，而PW6沒有攜帶物品。PW6向警方表示對背包內藏有甚麼物品並不知情。",
  "verdict": null,
  "verdictReason": null,
  "sentence": "勞教中心",
  "sentenceReason": "求情：\n\n郭憬憲大律師指，被告父母及駐校社工今日均到庭支持被告。已向被告解釋懲教報告，報告顯示被告合適進入勞教中心、教導所及更生中心，但建議判入勞教中心。\n\n郭大律師希望裁判官考慮被告認罪、顯示其真誠悔意，還押期間已作深刻反省，加上被告患有過度活躍症及專注力不足等，致使被告衝動及無法作出正確判斷。郭擔心被告進入勞教中心會因病而遭人誤會，希望裁判官酌情考慮判入更生中心。\n\n裁判官判刑理由：\n\n裁判官指自己在判刑時已考慮過案情、辯方求情及案例。\n\n案件原定排期12月8日至10日審訊，裁判官指在12月7日收到辯方來信表達認罪意向。\n\n辯方求情指，被告患有過度活躍症及專注力不足等，致使被告衝動及無法作出正確判斷。然而，裁判官質疑辯方說法，指辯方除呈上醫事報告證明被告患上兩病外，並沒有醫學證據證明會導致被告衝動及無法作出正確判斷。裁判官認為，被告服藥後，其狀態與常人無異。\n\n另外， #郭憬憲大律師 曾求情指，被告管有該些物品是打算製作汽油彈。然而，被告只是管有製作汽油彈的原料，並沒有將天拿水與電油混合，亦沒有攜帶打火機，可見被告並非打算使用汽油彈。裁判官針對這一點，加上被告見到警察時加快腳步，認為被告明顯是「知道自己犯咗法」、有預謀犯案。\n\n裁判官指，2個空玻璃樽被驗出有電油成份，而另一玻璃樽更內含天拿水常見成份。即使被告不是用來製作汽油彈，天拿水本身亦具有殺傷力；加上如被告將該些物品交予一個有打火機的人，便可製成並使用汽油彈。\n\n裁判官引述 CAAR 1/2020 律政司司長 訴 SWS [2020] HKCA 788 第48段，指出「在衡量各判刑因素時……若基於公眾利益的考慮，因嚴重的罪行或犯罪情況而需要判處犯案者嚴厲或具阻嚇力的判刑，其年輕或個人背景的比重將會極其有限，甚至是微不足道……原因是嚴懲或阻嚇的需要遠超過犯案者更生的需要」。\n\n裁判官認為，雖然被告只是被控管有物品意圖損壞財產罪，其製作汽油彈的意圖並未付諸行動，但裁判官仍需透過判刑以作出公開譴責、懲罰並阻嚇有關犯罪行為。因此，即使辯方曾求情希望索取感化報告及社會服務令報告，但考慮控罪的嚴重性，拘留式刑罰無可避免。\n\n裁判官引述 CAAR 7/2020 律政司司長 訴 S H Y [2020] HKCA 829 第56段，指出「（原審）判刑只側重答辯人的更生考慮，完全沒有充分反映懲罰和阻嚇的元素，在本案是不相稱的刑罰……即使是在承認控罪的情況下，非拘留式刑罰不足以反映控罪與本案案情以及答辯人的罪責。」\n\n裁判官不認同判入勞教中心會使被告因病情而遭人誤會，認為辯方陳情希望判入更生中心只是為犯案的被告找藉口逃避學習遵守紀律。裁判官續指，懲教署已考慮過被告的病情，仍然認為勞教中心是合適的判刑。裁判官同意懲教署的專業判斷。\n\n裁判官在判刑後仍不忘勸誡被告，並引述彭偉昌法官在 SJ v SWS [2020] HKCA 788 第75段指「施以拘留式刑罰，並不等於不以少年犯人的更生為主導。例如勞教中心，就有很大的更生成分，只不過對於個別的少年犯人而言，短暫失去自由、學習遵守紀律、過有規律的生活，是更生的最佳途徑而已。」",
  "bailment": null,
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "認罪後還押13日候判",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}