{
  "id": "467",
  "caseNo": null,
  "incident": "1111上水 ",
  "defendants": [
    {
      "id": "610",
      "name": "李",
      "age": 19,
      "charges": [
        {
          "id": "868",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有適合作非法用途的工具並意圖作非法用途使用，違反《簡易程序治罪條例》(第228 章) 第17 條"
        },
        {
          "id": "869",
          "verdict": "成立",
          "plea": "認罪",
          "charge": "無牌管有無線電通訊器具，違反《電訊條例》(第106章) 第8條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "管有工具作非法用途",
    "無線電"
  ],
  "trialDateFrom": "2021-01-05",
  "trialDateTo": "2021-01-05",
  "trialLength": 1,
  "verdictDate": "2021-02-05",
  "sentenceDate": "2021-02-20",
  "magistrate": "蘇文隆",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "2019年11月11日早上大約七時，警方電台接到通知上水有人堵路，約在07:20在新豐路近中石化油站迴旋處，警方見到約15個穿著深色衫褲嘅人，思疑佢哋堵路，警車停在迴旋處，警員落車掃蕩，那班人上返行人路，走向天平路龍琛路奕翠園，隊員分開幾組分別搵人，大約在8點，在某一個路口見到被告，被告一見到警察便轉身走入路口，PW1叫警察咪走，被告無停下，但幾步後跌倒，被告被截查，在黑色書包搵到士巴拿、螺絲批、對講機、圍巾防毒面具、繃帶和紗布等物品，懷疑被告參與非法集結而作出拘捕和警戒，被告一直保持沉默。",
  "verdict": "兩項罪名成立",
  "verdictReason": "被告被控一項管有適合作非法用途的工具，案情指，2019年11月11日被告在上水近燈柱EB1771管有1支扳手，1支螺絲批。\n\n辯方同意，警員截查時被告搜到有以上的物品。辯方的爭議點在於被告管有兩項物的意圖，另外爭議兩方面，包括：1.  法律上對於意圖襲擊的定義？是否指向非法用途；2. 無論如何，控方沒有證據證明被告當時有意圖作出破壞。\n\n對於辯方認為法律觀點上的爭議，即第17條並非無限擴闊，在1984年修例時，整份文件並沒有講述為何刪除’such’一字的原因？把「意圖將作該等非法用途使用」中的「該等」剔除，本席接納控方的說法，否則其修改全無意義。因此，本席裁定現時的條文合理。\n\n審訊中只有一名控方證人，即截查被告的警員。事實上雖不能確定截查被告時的行為，但當天附近有示威活動，當時全港各區號召大三罷，有大量的示威者聚集，有人拆除欄杆進行堵路，有人使用無線電通訊器具作指揮、通訊的角色，有人穿備頭盔和護目鏡，以阻擋流彈和催淚煙的傷害，也有人蒙面等。雖然本席認同以上的物品也有其他合適的用途，但被告身上有齊所有的物品，可見他一早準備參與非法行動。\n\n參考了被告沒有任何刑事紀錄。本席肯定被告故意管有適合作非法用途的工具，意圖作出破壞，因此宣布控方成功舉證，裁定被告罪名成立。",
  "sentence": "判處入更生中心",
  "sentenceReason": "求情：\n被告20歲，沒有案底，因為媽媽身體狀況不佳所以輟學照顧，希望案件結束後能夠重回校園。\n\n關於控罪二，無牌管有無線電通訊器具，被告認罪，控方沒有證據顯示被告有實際使用過，也沒有證據顯示被告有使用它干擾他人的行為。被告因為對於法律的無知，不知道要持有牌照才可以攜帶。參考大多數案件都是以罰款的方式處理案情，希望法庭能夠考慮。\n\n關於控罪一，管有適合作非法用途的工具，案情方面，控方沒有指控被告實際上有參與過剛才法庭提及的活動，雖然法庭經過審訊後認為被告有意圖而裁決罪成，但沒有一個基礎證明被告參與活動會造成多大的影響。審訊期間，控方證人也表示當時只有堵路的行為，沒有其他暴力的事件和衝擊出現。此外，同類案件中，本案的嚴重性偏低，現呈上一系列的求情信。\n\n在被告信中看到他關心社會，深深明白表達意見要用合法的方式，承諾不再重犯；哥哥一直陪同被告上庭，形容被告有夢想，從來不用家人擔心，即使面對著不同的難關，也會積極面對；朋友表示被告對社會關心，對自己的生活也有規劃，十分關心家人，性格成熟；雇主和上司形容被告有責任心，為人正面。知道被告關心社會，案件中受氣氛影響，已有反省，願意繼續聘請被告，希望法庭能給予機會，改過自新；中學校長、老師對被告嘉許很高，認為其本性並非如此，只是用了不恰當的方法表達，希望法庭能給予機會被告。\n\n辯方表示20歲的年輕人，面對2項控罪，已經有十分大的打擊和教訓。信件中，被告也明白要用合法方式去表達訴求，重犯機會低。雖然經審訊後才定罪，但希望法庭能夠為其索取感化令，社會服務令等非監禁式的處罰，給予被告改過自新的機會。\n\n法庭宣布兩項控罪罪成‼️為被告索取勞教中心、更新中心報告，期間還押。\n\n辯方律師指已向被告解釋報告及他接受報告內容的建議。各報告表示被告不適合勞教，建議更生中心，報告正面，被告品格良好，還押期間表現良好，相信更生中心對被告有阻嚇性，希望法庭能判處更生中心。\n",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    "(1)管有適合作非法用途的工具並意圖作非法用途使用",
    "(2)無牌管有無線電通訊器具"
  ],
  "custodyLength": 16,
  "appeal": "辯方表示被告會就定罪上訴",
  "appealJudgementUrl": null,
  "bailmentAppeal": "拒絕批准上訴期間保釋",
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}