{
  "id": "470",
  "caseNo": null,
  "incident": "1013牛頭角",
  "defendants": [
    {
      "id": "613",
      "name": "雷",
      "age": 33,
      "charges": [
        {
          "id": "873",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "在公眾地方管有攻擊性武器，違反《公安條例》(第245章) 第33條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "攻擊性武器",
    "雷射筆"
  ],
  "trialDateFrom": "2021-02-08",
  "trialDateTo": "2021-02-09",
  "trialLength": 2,
  "verdictDate": "2021-02-25",
  "sentenceDate": "2021-03-11",
  "magistrate": "屈麗雯",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被告被控於2019年10月13日，在牛頭角道遊樂場一帶的公眾地方，攜有一個能發出鐳射光束的裝置。\n\n2019年10月，香港特區政府根據《緊急狀況規例條例》制定《禁止蒙面規例》，引發了多次抗議活動。10月13日，市民發起「罷鷲與18區遍地開花」行動，在全港各區以不同方式抗爭。\n事隔半年，在2020年4月9日在首次提堂，獲錢禮主任裁判官 批准保釋；10月15日被告申請將舊案分拆，因當時其他被告需等候反蒙面法終極上訴裁決，需長時間押後。",
  "verdict": "罪名成立",
  "verdictReason": "法庭裁定PW1-3的證供可接納。\n\n法庭認為PW1-2的證供與CCTV所反映的環境及情形相符合。\n\n在處理辯方對他們的質疑上，法庭認為PW2在追截被告前只看見他一眼，未能詳細描述樣貌是合理，只需在截停被告時的描述準確便可以。此外法庭認為PW2沒有提及被告見警察時逃跑及後來被告急步喘氣沒有問題，因內容不算重要。\n\n法庭認為證人在當時沒有點算證物是合理的，因為當時被搜出的物品對案件不算關鍵。\n\n【法庭不接納被告和他家人的證供】\n\n法庭認為當有黑衣人跑向被告及有警察追捕時，若被告只是路過及無辜，為何會驚慌？逃跑難道不會反令自己牽涉其他事情？若當時被告黑衣黑褲還要逃跑，不是會令自己更受懷疑？因此法庭不接納被告驚慌之説。\n\n此外，法庭認為當時被告拋下家人逃跑，無視家人下逃跑並不合理。\n\n還有，法庭認為被告家人因被告逃跑及被捕感到驚慌而在公園坐下之說，因法庭認為若她當時知道被告忽然消失甚至無故被捕，但不作查問、尋找及探究。法庭認為被告人忽然被變成陌生人感不合理。\n\n雖然辯方呈上片段指出被告和他家人在公園時被截查及坐下的位置，但法庭認為片段模糊，僅能看見人影，因此不會接納片段。\n\n此外，法庭認為被告曾表示在APM時已知道附近有示威活動，在同一天下附近有其他身穿黑衣黑褲的人在示威，然後被告在後來在人堆中逃跑，絕非巧合。法庭亦認為警方當時在牛頭角地鐵站截停示威者，被告在當時亦應會有此預期。\n\n另外，法庭亦不接納被告會在工作上使用雷射筆之説。首先，被告指出更換雷射筆的原因是原有的對工作沒有用。但法庭對他用原有已使用2-3年但沒有更換感到懷疑。此外，被告亦曾表示綠色光在工作時不太適合，因相對難看。而且法庭在被告購買新雷射筆時沒有向同事查詢那種色的雷射筆對工作較適合也感懷疑。\n\n除外，法庭不解為何被告在公餘時間仍會帶備口罩等物品，體積小不是合理辯解。此外，為何香口膠/AirPod/信件這些當時存在被告斜揹袋的物品會在被告作供時會忽然消失？\n\n綜合以上，法庭指出現場附近有人堵路及使用雷射筆，因此認為被告管有涉案物品的目的是傷害他人，故裁定罪名成立。",
  "sentence": "判處監禁3個月",
  "sentenceReason": "求情：\n\n辯方律師指出本案物品可以用作傷人的可行性低，除非要有人捉住另一人再固定對他照射。\n\n此外，PW3 盧姓警員 亦沒有證據指出雷射筆對人可造成甚麼程度傷害，此外，涉案的環境亦會雷射筆對人的傷害效果有所影響。\n\n辯方律師表示明白本控罪即時監禁無可避免，但希望考慮到辯方不爭議不少控方案情，因此希望法庭可以採用較低的量刑起點處理本案。\n\n\n裁判官表示，雖然被告工作、家庭背景穩定，但並非減刑理由，加上被告對事件沒有悔意；而涉案鐳射筆即使不是最嚴重級別，也達第 3B 較高能量級別。裁判官又說，雖然事件中無人因為鐳射筆而受傷，但它的確可以傷害他人眼睛，現場亦出現堵路情況，法庭不能忽視鐳射筆的危險性，故判處被告3個月監禁。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    "在公眾地方管有攻擊性武器"
  ],
  "custodyLength": null,
  "appeal": "申請刑期及定罪上訴",
  "appealJudgementUrl": null,
  "bailmentAppeal": "保釋獲批，現金 2 萬元、候訊期間不得離港、交出所有旅遊證件、每天到警署報到一次以及居於報稱地址",
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}