{
  "id": "479",
  "caseNo": null,
  "incident": "1226旺角",
  "defendants": [
    {
      "id": "624",
      "name": "楊",
      "age": 29,
      "charges": [
        {
          "id": "888",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "遊蕩導致他人擔心，違反 《刑事罪行條例》(第200章) 第160條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "遊蕩罪"
  ],
  "trialDateFrom": "2021-01-29",
  "trialDateTo": "2021-01-29",
  "trialLength": null,
  "verdictDate": "2021-03-12",
  "sentenceDate": null,
  "magistrate": "劉淑嫻",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被控於2019年12月26日，在朗豪坊4樓「茶木」內上述公眾地方遊蕩，而他結伴在該處出現，導致其他不知名人士合理地擔心本身的安全或利益。",
  "verdict": "罪名不成立",
  "verdictReason": "控方案情：\n\n2019年12月26日聖誕節翌日約2015時，有示威者到朗豪坊叫口號，現場亦有身穿反光衣的人士在拍照，又有普通市民。一個身穿紅色衛衣的男子和十多名身穿黑衫黑褲戴帽或身穿連帽衛衣早前在叫囂的示威人士進入「茶木」，坐在「茶木」出入口附近叫侍應，期間大叫「咁貴嘅啲嘢」等。\n被告人由一張枱行到另一張枱，其後又再回到原本餐枱。兩個年輕女子及一個年長女子坐在鄰近餐枱的，其中一個年輕女子狀似哭泣，侍應其後叫他們轉到另一枱坐。\n\n證人：\n\n控罪所指的不知名人士為兩個年輕女子，但並沒有傳召作控方證人。控方依賴３段錄影片段。被告人沒有作供。\n\n辯方陳詞：\n\n辯方邀請法庭參考案例 香港特別行政區 訴 黃俊欽 HCMA494/2017。\n\n當時「茶木」餐廳侍應並沒有要求被告人或其他示威者離開，反而在他們談論時給予餐牌，可見他們得到許可留在「茶木」。被告人有查閱餐牌，當時亦有記者在餐廳內，餐廳內擠擁，侍應忙沒有空招呼他們。控罪時段為被告人身處「茶木」至兩個女子轉枱，期間有人坐着叫囂但被告人沒有接近該枱人。\n\n即使將控方案情推至最高點，被告人有參與叫囂，但都是在兩個女子轉枱後；兩個女子有合理擔心而起身換位時，被告才返回座位；其中一個女子用紙巾掩面哭泣時是面向記者。\n\n合理擔心並不一定代表擔心其安全或利益。該名女子因何事而哭亦不清楚，難以判斷是因為被告人行為或是因為被記者包圍。加上女子哭泣是在指稱被告人叫囂前，不存在因果關係。最後兩個女子並沒有離開餐廳，只是轉換位置，假如他們擔心自己的安全或利益，大可離開餐廳。\n\n控罪元素並不穩妥，控罪亦沒有指明與什麼人結伴。\n\n法律原則：\n\n法庭提醒自己舉證責任在於控方，控方必須舉證至毫無合理疑點，被告人沒有責任證明自己清白，被告人不作供為權利，法庭並不會因為被告人不作供而作出對被告人不利的推斷。\n被告人沒有刑事定罪紀錄，犯罪傾向較低。\n本案是單對單案件，控方證人證據尤其重要。\n\n案例：\n\n本案是根據第200章《刑事罪行條例》第160(3)條控告被告人。參考 香港特別行政區 訴 黃俊欽 案第23及24段，「從條文中可以看出，單單遊蕩本身並不犯法，但是如果遊蕩的行為導致他人合理地擔心本身的安全或利益，這就觸犯了條文中的罪行。根據這條例的用字及上述的有關案例，就「合理地擔心本身的安全或利益」這個元素，正確的測試標準是包含兩個步驟的。首先，控方必須在毫無合理疑點之下證明有關的人士，確實因為被告人的遊蕩行為而擔心本身的安全或利益。這是一個主觀的衡量標準。如果這個人是根本就沒有擔心本身的安全或利益，控方就未能夠證明這罪行。\n如果控方能夠成功地證明這一點，第二個步驟就要考慮控方能否在毫無合理疑點之下，證明這個人是合理地擔心本身的安全或利益。這是一個客觀的衡量標準，即是說一個正常意志堅定的普通人，會因為被告人的遊蕩行為而擔心本身的安全或利益。」\n\n遊蕩的定義為閒逛或徘徊。共同犯罪意圖指各人即使角色不同，但有共同目標或協議。協議可以無需交談，可以是眼神或點頭意會，亦可從行為推定。\n\n證人是否可信可靠：\n\n控方雖傳召PW2，但沒有主問，證據價值有限。\n\nPW1在2019年12月26日約2015時由旺角站上到朗豪坊4樓，期間聽到有人叫囂。當天為聖誕節翌日，朗豪坊有大量記者、示威者和市民。由於視線受阻，PW1坐電梯上5樓觀察樓下「茶木」的情況，見到「茶木」內外都有示威者裝束的人士聚集。期間有人叫「好多位呀」、「咁貴呀啲嘢食」、「做咩喊呀」。\nPW1自稱憑肉眼可知何人在叫囂，因見到PW1頭部及膊頭有向前傾。PW1承認先聽到叫喊聲才見到被告人向前傾，但同意不肯定被告人向前傾是因為叫囂，可能是因為傾偈。\n有一個男子舉起餐牌叫囂，被告人並沒有接近該男子。\n\n法庭認為PW1誠實可靠，但不接納PW1以下證供：\n法庭不接納PW1指被告人身體向前傾必然因為叫囂，認為PW1並沒有見到被告人叫囂，只是憑推論指控被告人叫囂。從片段可見被告人身體前傾和有人叫囂期間相隔幾秒。\n至於PW1指一名男子站在餐廳門口，因為有大批記者包圍而不知是否應該結帳，只是PW1推斷。\n\n罪行元素：\n\n(1)被告人身份沒有爭議\n(2)「茶木」餐廳為任何人可以進入消費地方，被告人沒有被要求離開，餐廳屬於公眾地方。\n(3)被告人在餐廳內沒有點餐，只是逗留及傾偈，因此屬於遊蕩。\n(4)被告人並非單獨行事，而是聯同其他人一起行事。\n(5)從案例可見，「導致他人合理擔心」可分為主觀或客觀。兩個女子並沒有出庭作供，因此法庭只能依賴有十多人身穿黑衣叫囂，期間一個女子用紙巾掩面哭泣，但現場同事有記者正在拍攝。他們只是轉換位置而非離開餐廳，如果擔心自己的安全或利益理應會離開餐廳。未轉枱前在餐廳門口附近，面向商場通道，掩面有可能只為遮掩容貌不想被記者拍攝。因此無法判斷兩個女子是因為被告的行為而擔心本身的安全或利益。\n\n裁決：\n\n由於控方案情並非唯一合理推論，因此裁定罪名不成立。",
  "sentence": null,
  "sentenceReason": null,
  "bailment": null,
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}