{
  "id": "573",
  "caseNo": null,
  "incident": "0902油塘",
  "defendants": [
    {
      "id": "752",
      "name": "曾",
      "age": 18,
      "charges": [
        {
          "id": "1065",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "串謀損壞財產，違反 《刑事罪行條例》(第200章) 第60(1)、63(2)、159A及159C條"
        },
        {
          "id": "1066",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有攻擊性武器，違反《簡易程序治罪條例》(第228章) 第17條"
        }
      ]
    },
    {
      "id": "753",
      "name": "許",
      "age": 22,
      "charges": [
        {
          "id": "1067",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "串謀損壞財產，違反 《刑事罪行條例》(第200章) 第60(1)、63(2)、159A及159C條"
        },
        {
          "id": "1068",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有攻擊性武器，違反《簡易程序治罪條例》(第228章) 第17條"
        }
      ]
    },
    {
      "id": "754",
      "name": "麥",
      "age": 17,
      "charges": [
        {
          "id": "1069",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "串謀損壞財產，違反 《刑事罪行條例》(第200章) 第60(1)、63(2)、159A及159C條"
        },
        {
          "id": "1070",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有攻擊性武器，違反《簡易程序治罪條例》(第228章) 第17條"
        }
      ]
    },
    {
      "id": "755",
      "name": "李",
      "age": 19,
      "charges": [
        {
          "id": "1071",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "串謀損壞財產，違反 《刑事罪行條例》(第200章) 第60(1)、63(2)、159A及159C條"
        },
        {
          "id": "1072",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有適合作非法用途的工具並意圖作非法用途使用，違反《簡易程序治罪條例》(第228 章) 第17 條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "刑事損壞",
    "管有工具作非法用途",
    "攻擊性武器",
    "雷射筆"
  ],
  "trialDateFrom": "2020-11-16",
  "trialDateTo": "2021-03-24",
  "trialLength": 21,
  "verdictDate": "2021-05-06",
  "sentenceDate": "2021-05-27",
  "magistrate": "莫子聰",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "4名青年前年9月2日早上在油塘鯉魚門廣場被捕，其後被警員以打嚇方式威迫交出手機密碼。事後4人被指串謀破壞油塘港鐵站，同被控一項串謀損壞財產罪，另各面對一項管有攻擊性武器或工具罪，指控他們管有鐳射筆或槌子。經歷22日審訊，裁判官莫子聰於2021年5月6日裁定串謀毀壞罪脫，但判4人管有攻擊性武器或工具罪成。\n\n裁判官早前已裁定各被告的招認並非自願作出，手機對話內容不得呈堂。裁決時批評警犬隊員曾以警犬恫嚇被告，更向被告稱警犬未食早餐。\n\n裁判官認為各被告人確實達成一項協議，只是無法證明各人協議破壞油塘站，因此裁定串謀毀壞罪不成立。但裁判官認為，被告被捕地點接近紀律部隊宿舍，各人攜帶鐳射筆、槌子、生理鹽水及口罩等物品必然是打算與警方衝突及傷害警員，並揚言即使未能舉證至毫無合理疑點亦足以定罪，最終裁定各人管有攻擊性武器或管有適合作非法用途的工具並意圖作非法用途使用罪成立。",
  "verdict": "控罪(1)罪名不成立；控罪(2)、(3)、(4)、(5)罪名成立。",
  "verdictReason": "前言\n\n1.  4名被告人共同面對一項串謀損壞財產罪[1](「控罪1」)，控方的具體指控是4名被告人於2019年9月1日與2019年9月2日之間(包括首尾兩日)在香港一同串謀和與多名身份不詳的人串謀，無合法辯解而損壞屬於香港鐵路有限公司的財產，即油塘港鐵站內的設備。另外，D4被控一項管有適合作非法用途的工具並意圖作非法用途使用罪[2](「控罪2」)，控方的具體指控是D4於2019年9月2日(「案發日期」) 在香港九龍油塘鯉魚門道80號鯉魚門廣場2樓貨運升降機(「升降機」)管有一個槌P70，意圖將其作任何非法用途使用。D1、D2、D3分別被控一項管有攻擊性武器罪[3](「控罪3、4、5」)。控方的具體指控是D1、D2、D3分別於「案發日期」在「升降機」各管有一支鐳射筆，意圖將其作任何非法用途使用。\n\n背景\n\n2.  控辯雙方根據香港法例第221章《刑事訴訟程序條例》第65C條承認了一系列事實。當中各被告人承認鯉魚門廣場不同位置的閉路電視片段準確記錄了「案發日期」於鯉魚門廣場發生的事情。4名被告人不爭議他們在升降機大堂閉路電視片段中的身份，但對其餘閉路電視片段內的人是否他們有爭議。\n\n3.  裁判官在案中案聆訊中考慮過證人的證供和升降機大堂閉路電視片段內容後，認為不能排除警方在升降機大堂以武力和威嚇迫使4名被告人提供手提電話的密碼，亦不能排除4名被告人於這情況下提供了他們的手提電話的密碼。此外，裁判官亦不能排除D2在進行錄影會面記錄時，D2受到的武力和威嚇的壓迫仍未消退，因此裁定4名被告人的5部手提電話的內容以及D2的錄影會面記錄不能呈堂。\n\n4.  本案中4名被告人都沒有作供，他們的爭議點是證人證供的可信性和可靠性，和控方是否能證明到所有控罪元素到毫無合理疑點。\n\n指引\n\n5.  舉證責任由始到終都在控方身上，控方的舉證要達致毫無合理疑點的標準。若控方的舉證中存在任何疑點，裁判官必須將疑點利益歸於被告人，判被告人就所面對的控罪罪名不成立。\n\n6.  本案所有的控方證人都是警員，裁判官提醒自己警員並非不會說謊或較少機會說謊，裁判官必須將警員與普通證人一視同仁，公平地分析和考慮他們的證供後才決定是否接納他們的證供。裁判官亦緊記不會將任何證人的證供比較。\n\n7.  4 名被告人均選擇在辯方案情中不作供，亦不傳召證人作供，這是他們的權利，裁判官不會因為4 名被告人不作供而作出對4 名被告人不利的推斷。\n\n8.  4名被告人均過往並無任何刑事定罪記錄，這一點可能表示他們和沒有良好品格的人相比，犯控罪的可能性較低。\n\n9.  控方證供中鯉魚門廣場的閉路電視片段顯示有穿著黑色上衣、黒褲的人在鯉魚門廣場內奔跑，控方的指控是他們在逃跑。除了考慮有關人士的辯認證供外，裁判官有提醒自己，即使有關人士已被證實是逃跑，有關人士曾逃跑一事本身並不足以證明他或她有罪，一個人可能會基於許多 與犯罪無關的理由逃跑，只有在裁判官能肯定他或她並非因與犯 罪無關的理由而逃跑時 ， 他或她的逃跑行動才可以被視為支持控方的指控的證據。\n\n控罪元素\n\n10.  控辯雙方就相關控罪的控罪元素沒有爭議。\n\n串謀罪\n\n11.  就串謀罪的控罪元素，裁判官採納Specimen Directions In Jury Trials (Volume 2: 2020 Revision of Selected Topics) 第102-3頁，即：\n\n(a) 有協議干犯某項或某些罪行 (that there was an agreement to [rob, traffic in dangerous drugs, etc.])；\n\n(b) 被告人與一個或以上的人加入該協議 (that the defendant joined in the agreement with one or more X, Y and Z)；\n\n(c) 被告人意圖作出該協議；及(that the defendant intended to make that agreement; and)\n\n(d) 當被告人作出該協議時，他意圖自己或協議的其他一方會貫徹該協議的目標 。(that, when the defendant did so, he intended that he or some other party to the agreement would carry out the agreement.)\n\n非法用途\n\n12.  就「控罪2」，根據香港特別行政區　訴　梁有勝[4]，控方毋須在控罪中詳述控方所依據的非法用途是何種用途非法用途，但引用「同類原則」詮釋，則控罪所指的非法用途當與束縛人身、傷害人身或侵入住宅有關。\n\n攻擊性武器\n\n13.  就「控罪3、4、5」，本案中並無D1、D2、D3意圖管有鐳射筆作攻擊性武器的直接證據。在香港特別行政區訴SHY[5]一案中，高等法院原訟法庭法官潘敏琦指在缺乏直接證供的情況下，被告人管有涉案鐳射筆的意圖自須由原審裁判官作出推論。她採納高等法院原訟法庭法官黃崇厚在香港特別行政區訴陳耀成 中Rv Chong Ah Choi[6]的有關段落的翻譯，即：\n\n「…在考慮是否可作出所須推論時，法庭有權顧及下列事項：\n\n(1) 物品本身的性質和狀況；\n\n(2) 被控人管有相關物品的周遭環境，包括時間、地點，在那時間地點就那物品的可能的正當合理的使用、那物品是否被收藏起來、被控人當時的行為表現、被發現或質問時反應等。」\n\n證供扼要\n\n14. 於「案發日期」駐守觀塘警區的鄭鎮東總督察(「總督察」)約於早上5時開始軍裝當值，原因是警方在網上留意到有人鼓吹在「案發日期」阻礙交通運作，甚或襲擊警察建築物，包括紀律部隊宿舍，以及襲擊紀律部隊的家人。警方為了保障油塘一帶的安全，所以加強了巡邏。約早上5時50分他與警員24087(「CO1」)及高級警員51552(「CO2」)巡邏油塘、鯉魚門一帶。約早上6時25分，有一名女途人報稱有4名黑衫、黑褲、帶口罩的人進入了鯉魚門廣場內，由於鯉魚門廣場連接油塘紀律部隊宿舍，所以他擔心有人襲擊紀律部隊宿舍或紀律部隊的家人，於是他們到紀律部隊宿舍的平台進行掃蕩。當他們掃蕩到近鯉魚門廣場2樓的入口，他見到商場內有2名黑衫黑褲戴口罩的可疑男子，他們看到警察便立即轉身跑，於是他與兩名警員進入商場進行追截。他們從商場2樓追到1樓，再到UG及LG層，仍不見該2名可疑男子。他擔心該2名可疑男子會到紀律部隊宿舍的平台，於是他們乘升降機上商場2樓。約早上6時40分，他們掃蕩至商場2樓載客升降機大堂，他聽到載貨升降機大堂傳來叮一聲，他看見D4從載貨升降機步出，望一望然後轉頭入載貨升降機，他覺得可疑，於是上前看發生什麽事，發現D1、D2、D3在載貨升降機內。於是他喝令4人出載貨升降機入載貨升降機大堂，但4人不合作，於是他和「CO 1」、「CO 2」將4人拉出載貨升降機進行搜身及盤問。其後警員25410(「CO 3」)、警員8094(「CO 4」)和女督察列美蘭到場協助。警方於D1身上和背囊內搜出的物品包括但不止於一個手提電話P5、一件黑色短袖上衣P8、兩個腰包P10、兩副有色眼鏡P11、一支鐳射筆P13、一個對講機P16、兩支生理鹽水P22；於D2身上和背囊內搜出的物品包括但不止於一個手提電話P26、一包膠索帶P28、面罩P31、兩副眼罩P33和P34、一支行山杖P35、一支鐳射筆P38、6支生理鹽水P39、一個黑色外科口罩P42、一個對講機P45；於D3身上和背囊內搜出的物品包括但不止於兩個手提電話P47和P48、一件黑色風褸P51、一件黑色短袖上衣P52、一對黑色袖套P53、一副眼罩P57、一支鐳射筆P58、3支生理鹽水P61、一個對講機P65； D4身上和背囊內搜出的物品包括但不止於一個手提電話P68、一個槌子P70、一對黑色袖套P72、一件黑色短袖上衣P74、4個白色外科口罩P80。從各警員向「總督察」彙報在各被告人身上的搜出的物品，「總督察」有理由相信4人干犯了管有攻擊性武器罪，因此在早上7時他向4名被告人宣布以管有攻撃性武器的罪名拘捕他們。4名被告人其後被帶返觀塘警署處理。3支鐳射筆P13、P38、P58被送往盧永階高級督察(「鐳射設備專家」)進行檢驗，檢驗的結果為3支鐳射筆P13、P38、P58均被分類為第3B級的鐳射設備，鐳射筆P13可在20米內對人的眼睛造成損害，P38、P58可在40米內對人的眼睛造成損害。\n\n證供分析\n\n15.  裁判官認為「總督察」的證供可信、可靠，裁判官接納他的證供為事實，亦接納他有於「案發日期」早上7時他向4名被告人宣布以管有攻撃性武器的罪名拘捕。\n\n16.  裁判官考慮到本案中警方從4名被告人身上檢獲的物品數量大，有關警員為防錯漏而將其書面供詞的內容抄寫一遍在記事簿內，雖看似是多此一舉，但這樣做也可以加深對書面供詞的內容的記憶和印象，亦無可厚非。警員為防與其他案件或工作混淆而選在正式上班前或下班後進行該抄寫工作，也是可以理解的。因此，這點沒有影響到相關警員整體證供的可信性和可靠性，亦沒有勾起任何疑點。\n\n17.  雖然證供中和升降機大堂閉路電視片段顯示有沒有上庭作供的警員曾協助「CO 2」和「CO 3」搜查D2和D3的物品，但從「總督察」的證供，明顯地他把在「升降機大堂」處理各被告人和點算從各被告人身上檢獲的物品的工作分別交由「CO 1」、「CO 2」、「CO 3」、「CO 4」負責。因此，即使有別的警員協助而不是由「CO 2」和「CO 3」親手搜出物品，協助的警員亦必然會將搜查的結果通知負責的警員，即「CO 2」和「CO 3」，讓他們看管。裁判官認為這點沒有影響到證物的連貫性。\n\n18.  裁判官仔細觀察升降機大堂閉路電視片段後不接納辯方指「總督察」疑似將不屬於D3的鐳射筆放進D3的背包的 投訴。\n\n19.  另外，雖然在證供上有含糊的地方，但裁判官認為控方案情，即長傘P49是從D3身上搜獲的物品之一獲得升降機大堂閉路電視片段支持。\n\n20.  裁判官仔細觀察升降機大堂閉路電視片段後，雖然不能排除警方將D1和D2身上的鐳射筆互調了，但由於D1 和 D2 所面對的控罪的罪行詳情均沒有形容D1 和 D2 被指控管有的鐳射筆，而根據「鐳射設備專家」的證供，兩支鐳射筆都是被分類為第3B 級別的鐳射筆，性質相同。因此，這點沒有對控方案情勾起任何疑點。\n\n21.  裁判官認為控方的證供能證明到毫無合理疑點從4名被告人身上檢獲的物品於「案發日期」在觀塘警署的3小時45分內沒有受到非法的干擾。\n\n22.  裁判官亦認為控方的證供能證明到毫無合理疑點警方將本案涉案的3支鐳射筆送檢時，證物沒有受到非法的干擾。於這方面，裁判官認為女高級督察唐凱怡只是在一份備忘錄D8上犯了手民之誤，不影響她的證供的可信性和可靠性。裁判官接納偵緝警員 14464將3支鐳射筆送往檢驗前保管在自己的辨公室，沒有將它們交到證物房的解釋。裁判官認為廉政公署首席調查主任郭漢文的證供不可靠，因為他沒有參與本案的任何調查工作，只處理過將3支鐳射筆送檢的其中一個小環節。\n\n23.  基於上述，裁判官認為控方能證明到毫無合理疑點所有證物由檢取至呈堂沒有受到不法干擾。\n\n24.  裁判官考慮「鐳射設備專家」的證供後，接納他的專家意見，即本案涉案的3支鐳射筆都被分類為第3B級別鐳射設備，它們分別於20米、40米和40米以內可以對人的眼睛造成傷害。裁判官認為「鐳射設備專家」的意見，並不包括管有3支鐳射筆的意圖，這部份控方沒有直接證供，裁判官需從環境證供中作出推論。\n\n25.  控方依賴偵緝警員14464從鯉魚門廣場閉錄電視片段中辨認4名被告人於「升降機大堂」出現前，曾在鯉魚門廣場出現，並進行一系列的活動。辯方爭議偵緝警員14464是否有足夠的「特別知識」作可呈堂的辨認證供。\n\n26.  裁判官認為，偵緝警員14464在最接近案發的時間至少見到4名被告人的外貌和身形約3至10分鐘，但裁判官在案發後約14個月才有機會第一次見到他們。此外，偵緝警員14464負責於近距離看守及押解D1約10分鐘。他亦負責要求4名被告人簽署「同意書」， 期間他與4名被告人有機會進行交談和直接接觸約每人5分鐘。偵緝警員14464亦是負責替4名被告人拍全身照的警員，當時他的專注必然是在4名被告人身上以及衣物的特徵上。偵緝警員14464參與D3及D4的錄影會面記錄時亦有機會與D3及D4進行交談和直接接觸10至15分鐘。當D2和D4被落案起訴時，偵緝警員14464亦有機會於近距離觀察他們。裁判官肯定， 偵緝警員14464曾經處於非常理想的環境觀察相關被告的外貌、身形和其他特徵。裁判官則沒有這些機會。裁判官裁定偵緝警員14464的辨認證供可以呈堂。\n\n27.  在仔細觀看鯉魚門廣場閉路電視片段後，裁判官接納到毫無合理疑點4名被告人在「升降機」內被截停並帶到「升降機大堂」之前，「升降機」內的是4名被告人，當中D1穿著藍色短袖上衣，D2穿著黑色短袖上衣，D3穿著灰色短袖上衣，D4穿著白色短袖上衣。\n\n28.  裁判官在仔細觀看鯉魚門廣場閉路電視片段並自行與4名被告人被捕後拍攝的照片比對後，接納到毫無合理疑點偵緝警員14464從鯉魚門廣場閉路電視片段中辨認出D2、D3、D4的證供。當時D2、D3、D4均穿著黑色上衣，黑褲。\n\n29.  裁判官不能接納到毫無合理疑點偵緝警員14464從鯉魚門廣場閉路電視片段中辨認出D1的證供，但是裁判官從鯉魚門廣場閉路電視片段中看到除了一名以黑布蒙面、穿黑短袖上衣、黑長褲的人與D2、D3、D4在鯉魚門廣場內一起走動和奔跑以外，再沒有看到有其他人在該時該地與同樣是身穿黑上衣、黑褲的D2、D3、D4一起走動和奔跑。除了一名以黑布蒙面、穿黑短袖上衣、黑長褲的人與D2、D3、D4一起乘搭升降機外，並沒有其他人與他們一起乘搭升降機，而在被截停前，除了D1沒有其他人與D2、D3、D4在「升降機」內。此外，在「升降機大堂」在D1的背囊內有黑色內外反轉了的短袖上衣P8，上面有汗濕和汗味。裁判官從上述得出在鯉魚門廣場內與D2、D3、D4一起走動、奔跑和乘搭升降機的以黑布蒙面、穿黑短袖上衣、黑長褲的人就是D1的唯一及不能抗拒的推論。換而言之，4名被告人中D1、D3、D4被截停前換掉了原本穿著的黑色上衣放在自己的背囊之中。\n\n事實的裁定\n\n「控罪1」\n\n30.  從上述的分析，裁判官能接納偵緝警員 14464辨認D2、D3、D4的證供到毫無合理疑點，裁判官亦能從被證明到毫無合理疑點的證供中得出在鯉魚門廣場與D2、D3、D4一起活動的以黑布蒙面、穿黑短袖上衣、黑長褲的人是D1的唯一及不能抗拒的推論。換而言之，裁判官能接納到毫無合理疑點於「案發日期」 4名被告人被截停前曾被「總督察」，「CO 1」和「CO 2」在鯉魚門廣場內追截。\n\n31.  裁判官同意辯方引用香港特別行政區訴張浩輝及另五人[7]指4名被告人身處同一環境本身，不等於他們有達成協議的意圖，但裁判官從鯉魚門廣場閉路電視片段中看到4名被告人於鯉魚門廣場內的行動以至逃跑路線均一致，4名被告人的身上都有類似或同樣的裝備，加上4名被告人的身上都有同一品牌的對講機(P16、P45、P65、P75)，有利於4名被告人於短距離傳達訊息，保持一致行動。\n\n32.  裁判官認為4名被告人身上都帶備了當時當地無需帶備在身上的東西，詳見下述。\n\n33.  4名被告人被截停的地點並不是在油塘港鐵站，雖然根據「總督察」的證供，鯉魚門廣場離油塘港鐵站只有約300米，但是控方沒有證供4名被告人被截停之前或之後不久有任何港鐵站的設備或財產受到破壞。「總督察」需要於早上5時開始軍裝當值的原因亦不關乎油塘港鐵站。\n\n34.  裁判官認為裁判官雖然能從上述證供中能達致4名被告人達成了進行某共同行為的協議的唯一及不能抗拒的推論，但本案的證供未能支持該行為是對油塘港鐵站進行刑事毁壞的唯一及不能抗拒的推論。因此就「控罪1」，裁判官裁定4名被告人罪名不成立。\n\n「控罪2」\n\n35.  基於上述，裁判官信納控方已證明到毫無合理疑點D4於「案發時間」在「升降機」管有一個槌P70。\n\n「控罪3、4、5」\n\n36.  基於上述，裁判官信納控方已證明到毫無合理疑點D1、D2、D3於「案發時間」在「升降機」分別管有一支鐳射筆P13、P38、P58。\n\n37.  如上述，裁判官接納「鐳射設備專家」的證供，3支鐳射筆P13、P38、P58均是第3B級別的鐳射設備，P13於20米內可對人眼睛造成損害，P38和P58於40米內可對人眼睛造成損害。裁判官不認為鐳射筆P58的電池於進行測試前被量度出4.081伏特勾起任何疑點，裁判官亦認為控方能證明到毫無合理疑點證物從檢獲到進行測試以至呈堂沒有受到非法干擾，因此裁判官不接納P58於「升降機」是處於不能開著的狀況。\n\n38.  D1、D2、D3 管有3支鐳射筆P13、P38、P58的時間是清晨時分，從「鯉魚門廣場2樓近紀律部隊宿舍閉路電視片段」6:15:17至6:15:56可見，鯉魚門廣場大部份店舖仍未開業，「案發日期」亦是「總督察」5時開始軍裝當值的日子，因為警方在網上留意到有人鼓吹在「案發日期」阻礙交通運作，甚或襲擊警察建築物，包括紀律部隊宿舍，以及襲擊紀律部隊的家人。「升降機」位於鯉魚門廣場，而鯉魚門廣場的2樓可通往紀律部隊宿舍的平台。\n\n39.  裁判官認為，在上述時間、地點，3支鐳射筆P13、P38、P58和槌子P70均沒可能有正當合理的使用。就3支鐳射筆，鯉魚門廣場位於巿區，沒有證供指附近有可觀星的地點，況且早上6時許已經日出。如上述，這個時間鯉魚門廣場未有任何商業或其他活動。根據控罪書上的資料，D1、D2、D3亦不是居於鯉魚門廣場附近。至於槌子，雖然鯉魚門廣場在紀律部隊宿舍附近，根據控罪書上的資料，D4並不是居於紀律部隊宿舍，亦不是居於鯉魚門廣場附近，這個時間鯉魚門廣場未有任何商業或其他活動，故亦沒有理由需要用上槌子。\n\n40.  3支鐳射筆P13、P38、P58和槌子P70都是被4名被告人收藏起來的。據裁判官接納的偵緝警員14464的辨認證供、根據偵緝警員14464的證供和閉路電視片段得出的唯一及不能抗拒的推斷，以及和「總督察」這部份的證供，4名被告人於「升降機」被截停的原因是他們的裝束與「總督察」接獲巿民的舉報吻合，故此被「總督察」及「CO 1」、「CO 2」於鯉魚門廣場不同層數追趕了一段時間，最後在「升降機」被截停。在被截停之前4名被告人將身上的黑色上衣更換為其他顔色的上衣。\n\n41.  4名被告人身上的物品包括有眼罩、面罩、生理鹽水、膠索帶等物。D1身上有眼罩P11、兩支生理鹽水P22；D2身上有膠索帶P28、面罩P31、兩副眼罩P33和P34、6支生理鹽水P39、黑色口罩P42；D3身上有1副眼罩P57、3支生理鹽水P61；D4身上有4個口罩P80。\n\n42.  D1身上的眼罩P11鏡片是有色的，似可抵禦日光或鐳射光的照射。\n\n43.  D2身上的兩副眼罩P33和P34款式不似是一般在泳池使用的泳鏡，較之一般在泳池使用的泳鏡，兩副眼罩P33和P34提供更大範圍的保護，亦可防止液體濺到眼睛。同樣地D3身上的1副眼罩P57亦可防止液體濺到眼睛。\n\n44.  案發時間為清晨，日光並不會強烈，而且4名被告人被發現時位於鯉魚門廣場內，即室內地方，D1身上無理由需要帶備如P11的眼罩或保護鏡。\n\n45.  「案發日期」非新冠肺炎肆虐的時期，上街沒有理由需要帶備口罩，例如P42、P80，更遑論如P31可見款式的防毒面罩。生理鹽水可用作清洗傷口和清洗眼睛，平常上街沒有理由需要帶備容量如P22、P39、P61所見般大，和多於1支的生理鹽水。\n\n46.  案發時間為清晨，鯉魚門廣場大部份的商店仍未開業。裁判官認為D2身上沒有理由帶上膠索帶P28。\n\n47.  3支鐳射筆P13、P38、P58均是第3B級別的鐳射設備，可分別於20米和40米內對人的眼睛造成傷害。槌子P70用於襲撃人亦十分有殺傷力。\n\n48.  裁判官認為4名被告人若不是預期與警方有武力衝突，沒有理由需要帶備上述物品。裁判官認為防毒面罩P31可用以扺抗催淚氣體；口罩P42、P80可用以進行不法行為時隱藏自己樣貎以免被認出；眼罩P33、P34、P57可用以防止胡椒噴劑濺到眼睛，D2身上有兩副，更可分一副給別人使用；生理鹽水P22、P39、P61可用於眼睛受到胡椒噴劑噴射後或身體受傷後清洗眼睛和傷口；D1身上的有色眼鏡P11亦可用以於鐳射光線誤射入眼睛時保護眼睛；膠索帶P28更可以將物品綁在一起，造成障礙物。旣然4名被告人若預期與警方有武力衝突，他們身上的3支鐳射筆和槌子也自然是意圖在與警方衝突中用作攻擊性武器和傷害警員的用途。\n\n49.  故此，從上述控方證明到毫無合理疑點的事實，裁判官得出在「案發日期」關鍵時間於「升降機」D1、D2、D3管有3支鐳射筆P13、P38、P58作攻擊性武器和D4管有槌子P70作傷害人身的唯一及不能抗拒的推論。\n\n50.  於這方面，4名被告人沒有在辯方案情之中作供，這是他們的權利，裁判官不會因他們的這個決定作出對他們不利的推斷。但這亦代表辯方沒有任何證供可削弱上述的推論。\n\n51.  交替地，裁判官認為即使上述事實當中某些未能被證實到毫無合理疑點，上述事實綜合考慮，卻會在達到世事所需或所接受的確定程度下，產生4名被告人有罪的結論。因此，倘若有需要，裁判官亦會依賴香港特別行政區訴曾智偉[8]的法理原則，即裁判官並不需要就每項基礎事實的證明，均採用毫無合理疑點或「唯一合理而無可抗拒」的證明標準。\n\n52.  基於上述，裁判官裁定控方成功證明「控罪2」，「控罪3、4、5」的所有元素到毫無合理疑點，裁定D4就「控罪2」，D1、D2、D3分別就「控罪3、4、5」罪名成立。",
  "sentence": "D1判入勞教中心；D2即時監禁3個月；D3判入更生中心；D4判入更生中心",
  "sentenceReason": "D4判刑\n\n報告內容\n\n裁判官為D4索取更生中心及教導所報告。報告建議D4進入更生中心，D4同意報告內容並採納建議。\n\n求情\n\n呈上由D4親自撰寫及其家人、僱主及朋友的求情信。\n\nD4的求情信自陳自己很早開始負起照顧家庭的責任，今次事件是自己一時衝動，現在已深感後悔，因事件令身邊人擔心。\n\n父母的求情信亦提及D4很早開始要照顧家庭，中學畢業後已投身社會工作，賺取家用。\n\n僱主和朋友的求情信稱讚D4本性善良，工作認真負責。\n\n陳大律師未有在庭上詳述由區議員撰寫的求情信，裁判官指不知道D4與該議員的交情，只給予很輕比重。\n\n判刑\n\n裁判官批評D4經審訊後定罪，沒有悔意，又指管有的槌子有相當殺傷力，考慮求情及報告後將D4判入更生中心。\n\nD4申請保釋等候上訴獲批，條件如下：\n現金$10,000\n母親人事擔保$5,000\n不得離港，交出所有旅遊證件\n在報稱地址居住\n宵禁22:00至06:00\n每周報到３次\n\n\nD2判刑\n\n報告內容\n\n羅大律師呈上院舍報告、背景報告及求情信。\n\n院舍報告顯示D2因腳患不適合進入勞教中心。\n\n背景報告內容正面，當中提及D2早年曾曠課，羅大律師指D2只是小學年代一時淘氣，進入寄宿學校後紀律已大為改善。裁判官指「咁唔係個個都係咁㗎喎！」\n\n求情\n\nD2現年24歲，有良好背景，更是家庭惟一經濟支柱，還押前一直獨力供養父親、兄長及女友。\n\n其女友在求情信中稱讚D2是一個勇於追尋理想的人，照顧自己及家人，令她有安全感。\n\nD2自去年4月起擔任汽車維修員，其僱主在求情信中提到D2表現優良，已兩度加D2人工。\n\n總括而言，雖然D2在少時未必是最乖巧的孩子，但表現一直向上，父親亦稱讚D2辛勞工作，不怕辛苦。\n\n判刑\n\n裁判官批評D2經審訊後定罪，沒有悔意，又指管有鐳射筆是為與警察衝突時使用，屬3B級，有一定殺傷力，考慮求情及報告後判D2即時監禁3個月。\n\nD2申請保釋等候上訴獲批，條件如下：\n現金$10,000\n女友人事擔保$5,000\n不得離港，交出所有旅遊證件\n在報稱地址居住\n宵禁23:00至06:00\n每周報到 3 次\n\n\nD3判刑\n\n報告內容\n\n報告建議D3進入更生中心。\n\n求情\n\nD3在本案中被定罪前並無刑事定罪紀錄，將來希望做一名攝影師，回饋社會。\n\n呈上心理學家及精神科醫生的信件，指D3自2018年11月起接受診治。\n\n母親在求情信中指D3乖巧、心地善良，自小跟隨家人到教會。父親的求情信有同樣觀察，並稱讚D3會協助自己進行裝修工作。\n\n訓導主任及班主任的求情信同稱D3心地善良，是個虔誠基督徒。\n\n一名現職紀律部隊的輔導員在求情信中亦稱讚D3，並提到D3在事件前一直有志成為一名警察。\n\n還有一些教會人員及社工的信件，顯示D3在教會得到支持。\n\n判刑\n\n裁判官批評D3經審訊後定罪，沒有悔意，又指管有鐳射筆是為與警察衝突時使用，屬3B級，有一定殺傷力，考慮求情及報告後將D3判入更生中心。\n\nD3申請保釋等候上訴獲批，條件如下：\n現金$10,000\n父親人事擔保$5,000\n不得離港，交出所有旅遊證件\n在報稱地址居住\n宵禁23:00至06:00\n每周報到 3 次\n\n\nD1覆核／判刑\n\n程序爭議\n\n黃大律師希望先處理覆核申請。裁判官指，根據Archbold第7-76節的法律原則及Attorney General v Chan Wah-chuen HCMA274/1988 案例第23段，應待法庭判刑後才提出覆核申請。\n\n黃大律師指，根據《裁判官條例》第104條，與訟各方及裁判官可就法庭的任何決定在14日內提出覆核，因此不需留待判刑後在就定罪提出覆核。倘若法庭裁定覆核成功，便毋須處理D1判刑。\n\n裁判官認為在判刑前提出覆核並非慣常做法，法庭今日亦未必能就覆核申請得出裁決，情況會變得尷尬。\n\n黃大律師申請押後10分鐘以待黃翻看裁判官提出的案例及法律原則。\n\n重新開庭後，黃大律師撤回覆核申請。\n\n求情\n\n呈上D1親自撰寫、父親、母親、祖母、２名老師及友人的求情信，及醫療證明，他們均認識D1已久。\n\n求情信顯示D1照顧家庭。父親因交通意外而四肢癱瘓，D1一直照顧父親。父親今日亦坐輪椅到庭支持D1。母親亦身體不好，D1中三後就工作養家，對家人盡責。\n\n報告內容\n\n報告顯示D1還押期間表現理想，報告建議進入勞教中心。\n\n判刑\n\n裁判官批評D1經審訊後定罪，沒有悔意，又指管有鐳射筆是為與警察衝突時使用，屬3B級，有一定殺傷力，考慮求情及報告後將D1判入勞教中心。\n\nD1申請保釋等候上訴獲批，條件如下：\n現金$10,000\n母親人事擔保$5,000\n不得離港，交出所有旅遊證件\n在報稱地址居住\n宵禁23:00至06:00\n每周報到 3 次",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "裁決書：https://legalref.judiciary.hk/lrs/common/ju/ju_frame.jsp?DIS=135537",
  "internalRemarks": null,
  "charges": [
    "4名被告人共同面對一項串謀損壞財產罪(「控罪1」)，控方的具體指控是4名被告人於2019年9月1日與2019年9月2日之間(包括首尾兩日)在香港一同串謀和與多名身份不詳的人串謀，無合法辯解而損壞屬於香港鐵路有限公司的財產，即油塘港鐵站內的設備。",
    "",
    "另外，D4被控一項管有適合作非法用途的工具並意圖作非法用途使用罪(「控罪2」)，控方的具體指控是D4於2019年9月2日(「案發日期」) 在香港九龍油塘鯉魚門道80號鯉魚門廣場2樓貨運升降機(「升降機」)管有一個槌P70，意圖將其作任何非法用途使用。",
    "",
    "D1、D2、D3分別被控一項管有攻擊性武器罪[3](「控罪3、4、5」)。控方的具體指控是D1、D2、D3分別於「案發日期」在「升降機」各管有一支鐳射筆，意圖將其作任何非法用途使用。"
  ],
  "custodyLength": null,
  "appeal": "4名被告人不服定罪，提出上訴。",
  "appealJudgementUrl": "",
  "bailmentAppeal": "4名被告人獲准保釋等候上訴。",
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}