{
  "id": "65",
  "caseNo": null,
  "incident": "1102旺角",
  "defendants": [
    {
      "id": "73",
      "name": "譚",
      "age": 29,
      "charges": [
        {
          "id": "89",
          "verdict": null,
          "plea": "否認控罪",
          "charge": "管有工具意圖作非法用途，違反《簡易程序治罪條例》(第228章) 第17條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "1102旺角"
  ],
  "trialDateFrom": null,
  "trialDateTo": null,
  "trialLength": 1,
  "verdictDate": "2020-10-08",
  "sentenceDate": null,
  "magistrate": "張天雁",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被告被控一項管有攻擊性武器或適合作非法用途的工具罪，違反《簡易程序治罪條例》(第228章) 第 17 條。控罪詳情指，被告於 2019 年 11 月 2 日在旺角渡船街及奶路臣街交界管有兩支士巴拿、一個鐵鎚及兩包膠索帶。",
  "verdict": "罪名不成立",
  "verdictReason": null,
  "sentence": null,
  "sentenceReason": "控辯雙方理據\n控方理據\n\n控方一共傳召兩名控方證人：第一控方證人警員 13840 及第二控方證人警員 58327。\n\n第一控方證人為拘捕警員。證人作供時稱，案發時為特別戰術小隊成員，當晚約晚上十一時收到上級訓示，在旺角彌敦道及亞皆老街一帶有約千人非法集結，示威者移到登打士街、豉油街及砵蘭街一帶，每條街約有百人聚集。證人遂與同僚乘便裝警車 AM 7028 到旺角一帶執勤。\n\n警車抵達旺角後，駛向山東街時，證人見到亞皆老街有雜物堵路，另有約 60 名黑衣人，戴著防毒面具及身穿保護衣物，由亞皆老街跑向塘尾道。警車尾隨該批黑衣人到塘尾道天橋底，證人發現被告與 5 至 6 人在集結，隨後警員下車展開拘捕行動。證人大叫：「警察，咪郁！」，被告與該些人士隨即向渡船街方向逃跑，於是證人上前追截。被告跑得較慢，在渡船街浩賢蔬菜店外被證人截停。被告當時戴著深綠色鴨舌帽、長頭髮、戴眼鏡，身穿灰色短袖上衣，黑色長褲及背著黑色斜孭袋。\n\n當時另一名警員 18217 前來幫忙，由於擔心有人會搶犯或協助被捕人士逃跑，於是將被告帶離十米外與同僚會合。證人對被告快速搜身，搜出涉案物品：包括在被告左邊褲袋發現有 2 枝六角匙板手，而斜孭袋發現錘仔、3 個未開封的防毒面具、黑色衫及黑色手套。由於當時沒有證物袋，所以證人暫時將證物擺回斜孭袋內，然後將被告交給刑偵同事。\n\n於盤問時，證人同意及承認並非親眼看見在旺角一帶約千人非法集結的情況，而當晚身處在亞皆老街的 60 人當中，並非如書面供詞所指全部身穿黑衣，只有部分人戴著保護裝備和防毒面罩，而被告當時身穿灰衣。\n\n證人同意，於案發後半日，即 2019 年 11 月 3 日下午作出供詞時，記憶會較為準確。證人同意記事冊及書面供詞均沒有提及亞皆老街設有路障、沒有提及 60 人當中有部分並非身穿黑衣、沒有提及 60 人跑往橫街窄巷、亦沒有提及該 5 至 6 人的存在。\n\n辯方指出證人的口供紙上寫「當時我落車見 AP 跑向渡船街，向 AP 方向大叫『警察，咪走！』」，辯方質疑口供紙顯示證人是先看到被告跑才大叫，而非在主問時所述證人大叫後，被告才與其他人逃跑。證人指，事件發生於電光火石間，記憶可能有誤，更正指兩個動作是同一時間發生。\n\n第二控方證人為與被告進行會面紀錄的警員。在盤問下，證人同意進行會面紀錄時應會詢問被告的職業。辯方向證人展示該份會面紀錄中有記錄被告的職業，證人表示「我咁寫落去，佢應該係咁講」。\n\n辯方理據\n辯方沒有中段陳詞，裁判官裁定案件表證成立。\n\n辯方沒有傳召證人，被告選擇不作供。\n\n於結案陳詞階段，辯方指出本案重點在於被告管有物品的意圖。辯方認為第一控方證人的證供不可信。根據證人描繪的地圖顯示，他在警車聲稱目擊被告時，兩人位置中有建築物阻礙，因此證人在該位置根本沒可能發現被告。\n\n另外，證人在案發後半天，即 2019 年 11 月 3 日錄取的書面供詞遠比庭上供詞簡短，當中並沒有提及現場有雜物堵路，亦沒有提及當時被告與 5 至 6 人集結在一起，質疑證人的口供是堆砌出來的。\n\n辯方續指，如果被告聽到警員大叫，理應跑向深圳街或廣東道，而非跑向警員方向，因此證人不可信。\n\n辯方指出，即使法庭接納第一控方證人的供詞，證人並沒有看到現場有非法集結的情況，最多看到有 60 人在亞皆老街奔跑，以及被告與 5 至 6 人在塘尾道奔跑。案件就意圖的推論而言，南頭街及廣東道並沒有非法集結，有人跑亦非非法集結的罪行元素。控方並沒有證據顯示亞皆老街的路障是何時設置以及由何人設置，亦沒有證據顯示被告與其他非法集結人士集結在一起。控方沒有證據證明被告的意圖。\n\n辯方又強調，被告任職剷車操作員，鐵錘、士巴拿及索帶都是慣用工作工具，隨處均可買到，本質亦非攻擊性武器，因此被告俱有傷人的意圖並非唯一合理推論。\n\n裁決理由\n張天雁裁判官裁決時指出，本案主要依賴第一控方證人拘捕警員的供詞，但證人的庭上供詞與其記事冊及書面供詞的紀錄有多處重大的出入：第一控方證人在庭上供稱被告當時與 5 至 6 人集結，其書面供詞則沒有相關紀錄；而旺角亞皆老街有路障的說法亦是在庭上首次提出。由於第一控方證人同意事發錄取書面供詞時的記憶較佳，供詞內容較為準確，因此裁判官裁定案發當時只有被告一人。\n\n裁判官續指，即時把控方案情推到最高點，接納警員口供所指，案發時有人跑走而被告跟着跑，之後搜出涉案物品，被告只是身穿黑衣跑向渡船街，警員亦承認被捕現場附近沒有非法集結，被告被捕後已經在會面紀錄中向警方表明自己是鏟車操作員，法庭沒法肯定被告管有物品的意圖。\n\n裁判官指，被告沒有案底，犯罪可能性偏低，證供可信性亦較高，法庭無法肯定被告是否意圖使用涉案工具作非法用途，控方依賴的環境證供不足以推論到毫無合理疑點，因此裁定被告罪名不成立。",
  "bailment": "批准",
  "bailmentRemarks": "更改保釋條件\n宵禁延遲至1230-0600",
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "4911",
        "content": "#九龍城裁判法院第七庭\n#張天雁裁判官\n#審訊\n#1102旺角\n\n譚(29)\n\n控罪：管有攻擊性武器或適合作非法用途的工具\n\n控罪詳情：2019年11月2日在旺角渡船街及奶路臣街交界，管有兩支士巴拿、一支鐵錘及一包膠索帶。\n\n------------------------------------\n\n第1控方證人 13840\n主問\n當天為特別戰術小隊成員，當日2300時收到上級通知在彌敦道及亞皆老街一帶有過1000人非法集結，示威者移向登打士街、豉油街及砵蘭街，每條街約100人，證人收到指示到上述地點展開拘捕行動，坐便裝車AM7028到現場駛向山東街，見到約60名黑衫人，戴防毒面具及穿著保護衣物，他們由亞皆老街左轉跑進塘尾道，於時尾隨到塘尾道天橋底下車展開拘捕行動，見到前面有5至6個人，於是大嗌「警察，咪郁！」，他們依然繼續奔跑，於是證人衝上，因被告跑得較慢而在渡船街浩賢蔬菜店外被截停，被告當時戴著深綠色鴨舌帽、長頭髮、戴眼鏡，身穿灰色短袖上衣，黑色長褲及背著黑色斜孭袋。\n\n18217上前幫手，由於擔心有人會搶犯或被捕人士逃跑，於是將被告帶離10米與同事會合，證人進行快速搜身，發現被告左邊褲袋有2枝六角匙板手，而斜孭袋發現錘仔、3個未開封的防毒面具‵黑色衫及黑色手套，由於當時沒有證物袋，所以證人暫時將證物擺回斜孭袋內，然後將被告交給刑偵同事。\n\n盤問\n證人承認非親眼看見1000人非法集會，收到指示後由九龍灣輔警總部出發，在廣東道見到的60人有部分並非身穿黑衫，而只有部分穿著保護裝備及面罩。\n\n辯方指出證人於11月3日下午補錄口供，證人同意口供紙(當時記憶)會比庭上口供更好，以下事項證人均同意：\n~記事冊及口供紙均沒有提及亞皆老街有路障\n~記事冊及口供紙均沒有提及60名人中有部分並非身穿黑衫\n~記事冊及口供紙均沒有提及60名人士跑去橫街窄巷\n~記事冊及口供紙均沒有提及5至6人\n\n辯方指出：\n~當天60人均穿黑衣（唔同意）\n~當天60人由亞皆老街轉入塘尾道（同意）\n~沒有在亞皆老街見過路障或雜物（唔同意）\n\n辯方指出案件本身與非法集結有關，質疑為何證人沒有提及其他人集結的情況，證人突然講「因為當天有1000人，可以講係暴動，懷疑佢係非法集結都好正常，而且佢身上有鐵錘」，張官澄清問題後，證人表示「直接寫被告，同邊唔重要所以唔寫」。辯方指出證人的口供紙上寫「當時我落車見AP跑向渡船街，向AP方向大叫『警察，咪走！』，辯方質疑口供紙顯示證人是先看到被告跑才大叫，與主問時的供詞不同。\n\n辯方指出：\n~當天並非在塘尾道落車（唔同意）\n~當天在南頭街新泰大廈下車（唔同意）\n~被告自己一個身處現場（唔同意）\n~落車，從南頭街中段跑向被告（唔同意）\n~被告人走避不及，被㩒低後頭望地下（同意）\n~進行行動時沒親眼望到非法集結（同意）\n~被告並非身穿黑衣，無戴保護裝備（同意）\n~沒有耳聞目睹南頭街有非法集結（同意）\n~沒有耳聞目睹廣東道有非法集結（同意）\n\n覆問\n證人補充因為在庭上想起當時亞皆老街有由索帶捆綁的鐵馬，記得有「死車」。補充當時是同時追捕及大叫「警察，咪走！」\n\n第2控方證人 58327\n盤問\n證人表示進行會面紀錄時應該會問被告的職業，當證人看過被告的會面紀錄上有寫被告的職業，表示「我咁寫落去，佢應該係咁講」\n\n沒有中段陳詞，張官裁定表面證供成立\n被告選擇不作供\n\n結案陳詞：\n本案重點在於被告管有那些物品的意圖，辯方認為第1控方證人的證供不可信，11月3日的口供紙遠遠比庭上口供少很多，證人的口供是堆砌而來。\n\n被告如果在渡船街聽到警員大叫，竟然向警察方向跑，而非跑向深圳街或廣東道跑，證人的證供不可信。\n\n即使法庭接納第1控方證人的口供，本案就意圖的推論，南頭街及廣東道並沒有非法集結，有人跑亦非非法集結的罪行元素，控方並沒有證據顯示亞皆老街的路障幾時設置以及何人設置，沒有證據顯示被告與其他非法集結人士結連在一起，辯方認為沒有證據顯示被告的意圖。\n\n被告是一個剷車工作員，鐵錘、士巴拿及索帶都是慣用工具，沒有唯一推論被告有傷人的意圖。\n\n裁決理由：\n\n本案主要依賴第1控方證人(13840)的口供，張官認為證人在庭上的證供與記事冊及口供紙有關鍵出入，當中包括：當時被告是自己一個還是5至6個人集結，亞皆老街上是否有路障\n\n張官將口供紙的內容推到最高點，被告只是身穿黑衣且跑向渡船街，但被捕附近沒有非法集結，法庭無法肯定被告管有物品的意圖，再者被告在會面紀錄中提及自己是一名剷車工作員，被告是一名沒有案底的人士，法庭謹記被告的犯罪傾向性偏低，被告可能利用工具作合法或非法用途，法庭無法肯定被告有意圖使用工具作非法用途，環境證供不足以推論到毫無合理疑點，張官最終裁定被告罪名不成立",
        "url": "https://t.me/youarenotalonehk_live/10099",
        "source": "法庭文字直播台",
        "datetime": "2020-10-08T03:58:10.000Z"
      },
      {
        "id": "3400",
        "content": "#九龍城裁判法院第一庭\n#嚴舜儀主任裁判官\n#1102旺角\n#答辯\n\n譚(29)\n\n控罪：\n管有適合作非法用途的工具\n11月2日在渡船街奶路臣街交界管有2支士巴拿、鐵鎚及2包索帶\n\n❌不認罪❌\n\n控方有2名證人，沒有警誡供詞及錄影會面。辯方沒有證人。\n\n預計一天審訊，押後至10月8日0930九龍城裁判法院第七庭進行，被告以原有條件繼續擔保。",
        "url": "https://t.me/youarenotalonehk_live/7211",
        "source": "法庭文字直播台",
        "datetime": "2020-07-22T07:24:28.000Z"
      },
      {
        "id": "2985",
        "content": "#九龍城裁判法院第一庭\n#嚴舜儀署理主任裁判官\n\n譚（29）#1102旺角\n\n控罪： 管有攻擊性武器或適合作非法用途工具意圖作非法用途使用\n\n案情：被指於11月02日在旺角渡船街奶路臣街交界管有攻擊性武器或適合非法用途工具2士把拿，1鐵鎚，1包膠索帶，意圖做非法用途使用\n\n更改保釋條件\n宵禁延遲至1230-0600\n\n案件押後至7月22日1430九龍城裁判法院再訊",
        "url": "https://t.me/youarenotalonehk_live/6394",
        "source": "法庭文字直播台",
        "datetime": "2020-06-24T07:38:45.000Z"
      }
    ]
  }
}