{
  "id": "109",
  "caseNo": null,
  "incident": "0826深水埗",
  "defendants": [
    {
      "id": "146",
      "name": "胡",
      "age": 20,
      "charges": [
        {
          "id": "204",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "攻擊性武器，違反《公安條例》(第245章) 第33條"
        },
        {
          "id": "205",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有物品意圖損壞財產，違反 《刑事罪行條例》(第200章) 第62 (a) 條 "
        },
        {
          "id": "206",
          "verdict": "成立",
          "plea": "認罪",
          "charge": "未能在規定下出示身分證明文件"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "0826深水埗",
    "王詩麗",
    "攻擊性武器",
    "管有物品意圖損壞財產"
  ],
  "trialDateFrom": "2020-09-22",
  "trialDateTo": "2020-10-27",
  "trialLength": 2,
  "verdictDate": "2020-11-19",
  "sentenceDate": "2020-12-04",
  "magistrate": "王詩麗",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "於2019年8月26日晚上，被告在深水埗青山道及九龍道交界管有一支雷射筆，照射停在英華女校外的警車，警員落車追截，由九龍道、經大埔道休憩公園小徑、橫過大埔道、巴域街、白田街、追到白田邨，進入美葵樓地下大堂制服被告，搜查發現被告管有一罐噴漆，及未能向警員出示身份證。",
  "verdict": "三項控罪罪名成立",
  "verdictReason": "辯方主要有兩個爭議點：1）在嘉頓街角照射雷射光的男子，是否就是在美葵樓被制服的被告；2）被告管有攻擊性武器和物品的意圖。\n\n裁判官考慮晒所有證物，文件，觀察證人警員和被告自辯，覺得警員誠實可靠，被告上庭講大話，逐一反駁辯方的爭議。\n\n當晚警車停在青山道，距離嘉頓街角約25-30米，被一名男子在街角向警車照射雷射光，街上車輛稀少，視線未被遮擋，警員能清楚見到該名男子衣着，叫警車駛前，男子逃離，雖然男子從警員視線中消失了41秒，但警員落車追截時能在公園認出被告，被告有向後望見到警員，四目交投後逃走，相信當時市面人流稀少，確信警員唔會認錯人，沿途追截時警員都在被告後約10米，路上燈光充足，相信警員供詞，被告再無從視線中消失，直至去到美葵樓大堂制服被告。\n\n從嘉頓的閉路電視片段中，見到街角的男子的衣著外貌與被告被捕時身穿的衣服極為相似，該男子伸直隻手向前數十秒，之後除口罩除帽放入袋中，亦與從被告搜獲的物品相乎。\n\n裁判官不相信被告上庭自辯的口供，拒絕接納因為太過巧合，被告聲稱上過嘉頓山幾百次，在一年前開始觀星，患有青光眼年，雷射筆是用來指星和教導妹妹觀看，如果屬實理應早就購有雷射筆，唔會當晚先去買，被告當日整日在家，翌日零晨要出機場去韓國旅行，無理由在晚上九點幾才去鴨寮街買；被告口供寫帶咗三百元出街，在庭上又話帶咗二百幾元出街，用咗二百元買雷射筆，剛巧經過檔口，用了三十多元買噴漆，用來砌模型，但完全唔合理，跟本無迫切性要買噴漆，餘下的錢又買咗小食，剛好用哂啲錢。\n\n被告在嘉頓山落山回家，話見到有一名男子逃跑，跟住有另一名凶神惡煞的男子從他右邊跑來，如果被告視力有問題，冇理由在昏暗的街燈下見到男子凶神惡煞，亦冇理由因為害怕而逃跑，正常只會停下等他人走過，原因只有一個，就係被告照射過雷射筆。\n\n被告在美葵樓被制服時的反應唔可信，大堂光線充足，警員持有寫上警察的圓盾，手持警棍，警員叫投降時識得舉起雙手，有講唔舒服、頭暈、唔關我事，被告20歲，讀大學4年級，如果認唔到係警員係匪夷所思。\n\n裁判官接納警員口供，被告只向警車照射雷射光，沒有射向其它建築物，不接納辯方容易為惡作劇，雖然雷射光未有傷人，但只要有意圖就係傷人器具。\n\n裁定控罪一罪名成立。\n\n如上文講，裁判官認為被告冇迫切性要在當晚購買噴漆，被告解釋在購買時曾作試驗，只是試途解釋噴漆有使用過痕跡，當日在現場係發生過滋事事件，所以警奉派到場，噴漆亦是在被告身上搜到，接納無可抗拒的推論。\n\n裁定控罪二罪名成立。\n\n控罪三：被告在開審時已經認罪",
  "sentence": null,
  "sentenceReason": "感化官報告正面；勞教報告表示被告以往兼職時準時、盡責。被告曾於2014年參與傘運、並於2019年參與反修例示威運動。被告是魯莽衝動下犯案，其後承諾今後會和平表達政見。\n\n雷射筆照射警員會對警員造成一定的傷害，具有一定的危險性和殺傷力。裁判官引用李運騰高等法院原訟法庭法官於一宗原訟庭案件的判詞，指出就算沒有資料顯示雷射筆對眼睛造成的實際傷害有多大，但那畢竟是對眼睛的傷害，因而認為雷射筆有相當程度的危險性及殺傷力是正確的判斷。\n\n裁判官再指出，其他同類案件的案情多是從被告身上搜出相關物品，此案的被告則是曾確實使用過雷射筆照射警員，此案案情相對嚴重。\n\n此外，裁判官引用潘兆初高等法院首席法官、彭偉昌上訴庭法官及彭寶琴法官於一宗覆核聆訊的案件中的判詞，指出對年輕犯人的判刑不能側重更生方面，必須具阻嚇作用。再指被告在案發時已十九歲，理應為自己的行為負責。\n\n裁判官指出，毫無疑問，現時社會的同類案件有上升趨勢，故此判刑必須具有阻嚇作用；因被告不適合被判入勞教中心，因而唯一適合的刑罰必然是監禁。裁判官再三強調刑罰需具阻嚇性。\n\n就著控罪一，裁判官表示自己已盡量取一個較輕的量刑起點(未有提及量刑起點實為多久)，被告其後雖有表達其悔意，但太遲了，如果被告於第一時間認罪就可以獲得三分一扣減；辯方求情中未有看到減刑因素，控罪一判處監禁八個月。\n\n就著控罪二，則判處監禁三個月。裁判官表示兩項控罪的刑罰理應分期執行，但鑑於兩項控罪的性質相近、事實背景一樣，因而兩項控罪的刑期全數同期執行。\n\n控罪三因及早認罪，罰款金額得到扣減，罰款五百元，於保釋金中扣除。",
  "bailment": null,
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    "(1) 管有攻擊性武器",
    "(2) 管有物品意圖損壞財產",
    "(3) 未能出示身份證"
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}