{
  "id": "12",
  "caseNo": null,
  "incident": "0301旺角",
  "defendants": [
    {
      "id": "12",
      "name": "莊",
      "age": 18,
      "charges": [
        {
          "id": "12",
          "verdict": "成立",
          "plea": "認罪",
          "charge": "縱火罪，違反《刑事罪行條例》（第200章）第60（3）條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "0301旺角"
  ],
  "trialDateFrom": null,
  "trialDateTo": null,
  "trialLength": null,
  "verdictDate": "2020-08-26",
  "sentenceDate": "2020-09-16",
  "magistrate": "張天雁",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "於3月1日凌晨時分，警員目擊被告將木板，雨傘放在垃圾桶縱火，其後被一名督察尾隨並在附近截停，當時被告身上有口罩、手套、生理鹽水及多件衣物。被捕後於警誡下承認當時只是想用雨傘加強火勢 。\n\n詳細案情：2020年2月29日約1800開始有示威者去到旺角警署外聚集、佔領街道，其後有人投擲汽油彈、設置路障、縱火。西九反黑組第二隊警員到旺角巡邏，2020年3月1日約0015，PW1（警員）看見有40-50示威者在花園街及鼓津街交界設置路障，目擊有人在路障縱火，把物件添在火堆中。0020見被告把傘放入鐵桶垃圾桶，再戴防火手套走近火堆，逗留附近一會兒。0035截停被告，被告沿花園街往鼓油街方向行走，pw2探員到達現場拘捕。約0040，pw2探員到場，在花園街近鼓油街發現燒過的傘。被告在會面紀錄在警誡底下，承認有試過把傘放在垃圾桶裏，希望令火勢加強，因為很生氣，但並無意圖燒其他物品或傷害任何人。當時被告把傘扔進火堆的行為，有hklivemedia拍到。其後警員在身上檢取1-15項證物：\n1.黑背囊 2.灰色3m豬咀連兩罐 3.未打開的豬咀 4.黃色防火手套\n5.白色勞工手 6.透明膠手套 7.一包燒遮啫喱 8.黑棉質口罩 9.黑多用途口罩 10.一對冰袖 11.小樽鹽水 12.大樽鹽水 13.T-shirt 14.藍牛仔褲 15.黑鞋",
  "verdict": "罪名成立",
  "verdictReason": "\n\n張官又考慮到被告的家庭背景，他小時候父親已去世，母親則數年前中風，導致半身不遂，須坐輪椅，所以家頭細務基本上都由被告負責。張官引述感化報告指，被告每日早上5時半起床，需要煮早餐給母親，出門上學前須準備外賣午餐，下課後參與課外活動，約4至5時須買菜以準備晚飯，做完功課及家務後，至11時便睡覺。被告假日亦須帶母親外出活動散心，可見他與母親關係非常好，可謂相依為命，而母親是需要被告照顧。張官強調，平時不會將被告的背景交待得如此詳細，本案情況特別，才會這樣做。\n\n感化官報告提及被告十分後悔，有深切反省，不會再犯，社工及感化官報告亦是這樣寫。社工指，被告承諾不會再做，亦叫社工本人警誡同學，不要像他這樣愚蠢，作非法行為。被告深感後悔，亦分享經歷，希望他人不要重蹈覆轍。\n\n張官指，青少年罪犯評估委員會報告雖指稱被告悔意有限，但它短短的一頁紙並沒有詳細提供理據讓法庭知道被告如何淡化自己的參與角色與罪責，故不予接納。顯示被告一時衝動，但與家人關係好，不過悔意有限，似乎想在案情裏的犯罪角色減少，但報告又沒解釋為何覺得他沒悔意，為何覺得他想減少罪責，報告顯示考慮完，覺得勞教較適合被告。\n\n張官表示，考慮過所有因素後，接納辯方所說，本案刑罰著重「更生」元素是更適合，因此判處18個月感化令。被告須在讀書、工作、社交上聽取感化官指示，並參與小組活動；每晚遵守8時至翌日早上6時的宵禁令；若果感化官認為有需要，被告須接受心理治療。",
  "sentence": "18個月感化令。被告須在讀書、工作、社交上聽取感化官指示，並參與小組活動；每晚遵守8時至翌日早上6時的宵禁令；若果感化官認為有需要，被告須接受心理治療。",
  "sentenceReason": "裁判官判刑時指，縱火罪行本身是嚴重的，但是案發時垃圾桶已有火種，火種並非由被告點起，被告僅一時憤怒，才將一把爛了的雨傘塞進垃圾桶內，事件未有導致任何人受傷或財產損失，控方亦沒有證據顯示被告在現場逗留了很長時間，因此裁判官認為案情相對輕微。\n\n裁判官又考慮到被告的家庭背景，他小時候父親已去世，母親則數年前中風，導致半身不遂，須坐輪椅，所以家頭細務基本上都由被告負責。裁判官引述感化報告指，被告每日早上5時半起床，需要煮早餐給母親，出門上學前須準備外賣午餐，下課後參與課外活動，約4至5時須買菜以準備晚飯，做完功課及家務後，至11時便睡覺。被告假日亦須帶母親外出活動散心，可見他與母親關係非常好，可謂相依為命，而母親是需要被告照顧。裁判官強調，平時不會將被告的背景交待得如此詳細，本案情況特別，才會這樣做。\n\n感化官報告提及被告十分後悔，有深切反省，不會再犯，社工及感化官報告亦是這樣寫。社工指，被告承諾不會再做，亦叫社工本人警誡同學，不要像他這樣愚蠢，作非法行為。被告深感後悔，亦分享經歷，希望他人不要重蹈覆轍。\n\n裁判官指，青少年罪犯評估委員會報告雖指稱被告悔意有限，但它短短的一頁紙並沒有詳細提供理據讓法庭知道被告如何淡化自己的參與角色與罪責，故不予接納。顯示被告一時衝動，但與家人關係好，不過悔意有限，似乎想在案情裏的犯罪角色減少，但報告又沒解釋為何覺得他沒悔意，為何覺得他想減少罪責，報告顯示考慮完，覺得勞教較適合被告。\n\n裁判官表示，考慮過所有因素後，接納辯方所說，本案刑罰著重「更生」元素是更適合，因此判處18個月感化令。被告須在讀書、工作、社交上聽取感化官指示，並參與小組活動；每晚遵守8時至翌日早上6時的宵禁令；若果感化官認為有需要，被告須接受心理治療。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "被告首次提堂後還柙了19日，承認控罪後再還柙了21日 控方最後向法庭申請下令被告就燒毀了的垃圾筒賠償700元，辯方同意。惟張官指，案情僅指被告放傘入垃圾筒，但沒有提及垃圾筒因被告而毀壞，加上被告家庭依靠綜援生活，母親亦為病患人士，最終決定不作出賠償命令。散庭後，被告的社工喜極而泣。",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": 40,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}