{
  "id": "138",
  "caseNo": null,
  "incident": "1112大埔",
  "defendants": [
    {
      "id": "162",
      "name": "葉",
      "age": 30,
      "charges": [
        {
          "id": "228",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有適合作非法用途的工具並有意圖用作非法用途使用，違反 《刑事罪行條例》(第200章) 第62 (a) 條 "
        }
      ]
    }
  ],
  "description": "保釋等待上訴",
  "tags": [
    "木棍",
    "六角匙"
  ],
  "trialDateFrom": null,
  "trialDateTo": null,
  "trialLength": 1,
  "verdictDate": "2020-08-25",
  "sentenceDate": "2020-08-25",
  "magistrate": "蘇文隆",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "於2019年 11 月 12 日，在大埔安慈路的行人路管有一枝木棍（大約 14 呎長）及一包六角匙，意圖將其作非法用途。",
  "verdict": "罪名成立",
  "verdictReason": "案發當日早上在大埔區內商場附近，有人拆欄杆及以噴漆塗污巴士車身，擾亂秩序；警方到場後不見破壞者，但現場有數以百計途人叫罵，用粗口指罵警方。其間，警員在行人路上將被告截停，在其背包內搜出涉案木棍、一包六角匙、一副泳鏡、一副護目鏡、一個防毒面具、兩支生理鹽水及口罩等物。\n\n裁判官指，被告自辯稱工作的麵包店中一直都有用具不翼而飛，發現家中有用來製作瑞士卷的木棍，及用作拆開機器的六角匙，故打算帶回麵包店，但案發當日他無須上班。被告又指路經案發地點是因相約了友人到附近快餐店用膳，並準備在用膳後，在回家的路上前往麵包店，將木棍及六角匙交給僱主。裁判官認為店舖遺失工具是根深蒂固的問題，質疑被告為何一直都沒有察覺家中有可用工具，而是剛好在當日在家中發現涉案兩物，剛好於當日不用上班。\n\n裁判官同意被告擔心警民衝突，稱「口罩還未足夠，要帶備防毒面具；泳鏡還未足夠，要帶備護目鏡」，被告需帶備上述物品以防止眼睛被布袋彈、弓箭等擊中。但他認為被告為成年人，行路時會「帶眼」保護自己，在遠處亦可見案發地方有人聚集，質疑被告為何沒有繞路而行，卻逗留該處觀看約 10 分鐘。\n\n再者，裁判官亦對被告說法感到疑惑，認為被告那麼害怕警民衝突，為何要留在是非之地，直言：「不害怕警方放催淚煙？」對於被告辯稱相約了友人，裁判官指被告逗留該處「不怕會耽誤與友人的約會？」，也不明白被告為何沒有致電已在快餐店等候的友人，警告對方該處危險，需另覓更安全的地方用膳，懷疑被告有否相約友人才路經案發地點。\n\n裁判官稱被告證供疑點重重，違反常理，由其攜帶的全面裝備，包括護目鏡、防毒面具等，推定被告並非單單路過，而是做好準備「抗爭」，真正意圖為對抗警方。裁判官表示，木棍除了用作製作瑞士卷，亦可敲打交通燈、破壞巴士車窗；六角匙除用來拆機器，亦可用作拆解路邊欄杆，以供堵路之用，為香港近來經常發生的現象。裁判官認為被告目的是用涉案兩物癱瘓交通，造成阻礙；肯定被告是以兩物破壞公物。裁判官續指，警員證人對拘捕細節的作供並非本案關鍵，並表示接納被告僱主的證供，指僱主不知曉被告攜帶涉案物品的原因，認為控方舉證成立，裁定被告罪名成立。",
  "sentence": "監禁9個月",
  "sentenceReason": "雖無證據顯示被告曾參與當日早上的破壞活動，但相信活動可在警員離開後死灰復燃，認為被告不是單人匹馬，而是打算聯同其他「同道中人」參與不少罪行，作大規模破壞、癱瘓交通。裁判官續指，由被告齊全的裝備，可見他立心破壞，準備長時間對抗警員掃蕩及可能會發射的催淚煙，最終判處他監禁9個月。",
  "bailment": "批准",
  "bailmentRemarks": "以 5 萬元、每周到警署報到一次等條件，保釋外出等候上訴。",
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": "以 5 萬元、每周到警署報到一次等條件，保釋外出等候上訴。2021年4月15高院原訟庭法官駁回被告他不服定罪及判刑的上訴。",
  "appealJudgementUrl": "https://www.hklii.hk/tc/cases/hkcfi/2021/1100?hl=%E8%91%89%E8%80%80%E6%B0%91",
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}