{
  "id": "154",
  "caseNo": null,
  "incident": "0831太子",
  "defendants": [
    {
      "id": "182",
      "name": "鍾",
      "age": 33,
      "charges": [
        {
          "id": "256",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "在公眾地方管有攻擊性武器"
        },
        {
          "id": "257",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "無牌管有無線電通訊器"
        }
      ]
    }
  ],
  "description": "",
  "tags": [],
  "trialDateFrom": "2020-07-10",
  "trialDateTo": "2020-08-13",
  "trialLength": 4,
  "verdictDate": "2020-08-14",
  "sentenceDate": "2020-08-14",
  "magistrate": "鄭念慈",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "(1) 於去年8月31日於港鐵太子站內月台攜有攻擊性武器，即一支彈弓和48粒螺絲帽及一個能發出鐳射光束的裝置。\n(2) 於同日同地無牌管有2套無線電收發器。",
  "verdict": "罪名成立",
  "verdictReason": "鄭官裁決時表示，同意被告管有的螺絲帽、彈弓和雷射筆可作正當用途；前兩件物品單獨而言沒有攻擊性。惟參考警方專家證人供詞和警方測試結果後確認，彈弓和螺絲帽同時使用可擊破5米外的層板，彈弓雖在警員測試後折斷，但不代表被告沒有傷人意圖；涉案雷射筆屬最高級別，遠至60米內亦可傷人。鄭官因此認為，被告案發時管有的三項物品均可用作攻擊性武器，對人造成傷害。\n\n鄭官續指，本案的爭議點是，被告所管有的攻擊性物品是否作傷人之用。鍾日祺的胞弟早前出庭作供指，他和被告同在父親經營的工廠工作，工作上會接觸到螺絲帽和雷射筆，在內地廠房亦會用到無線電對講機溝通。\n\n鄭官就質疑，被告胞弟當時並不知道被告管有涉案物品，不可能解釋被告當晚意圖。加上胞弟不清楚涉案螺絲帽的尺寸、公司當時並沒生產需要螺絲帽的金屬探測儀；沒證據證明被告攜帶雷射筆是為會見客人；被告身在香港而非內地廠房，鄭官認為鍾的胞弟的證供，不足以證明被告管有涉案物品是工作之用。\n\n被告胞弟早前亦指，案發當日和被告只是路經太子站，二人原本正前往黃大仙見朋友，列車在太子站停駛後，亦打算返回青衣住所，並非刻意前往衝突理場。鄭官就質疑，被告當日在太子站3號月台逗留多時，亦沒有跟隨胞弟前往上層的另一月台，指二人若有意返回青衣，大可選擇港鐵以外的交通工具。故認為其胞弟作供不盡不實，拒絕接納其證供和被告當日打算離開太子站的說法。\n\n鄭官裁決時承認，本案沒直接證供證明被告的意圖，而控方的確有舉證責任。不過鄭官亦明言，綜合案發環境因素和被告裝備，即使沒有證明指被告和太子站月台衝突有關，被告當晚的確仍是在沒有合理辯解下，同時管有幾項攻擊性武器，背囊亦有適合打鬥用的裝備，即頭盔、護目鏡等。鄭官因此肯定地推論出，被告是有意圖用涉案物品傷人，並強調單純在公眾地方管有攻擊性武器，已屬嚴重罪行。",
  "sentence": "監禁12個月和罰款5000元",
  "sentenceReason": "宣布判刑前，鄭官特別提醒自己，本案並沒證供支持被告和太子站3號月台的衝突有關，但事件仍屬嚴重控罪。他引用高等法院在本月6日駁回的刑期上訴申請，該案兩名被告被控於去年7.27元朗衝突中，管有雷射筆和伸縮警棍等物品，裁判官當時以監禁12個月為量刑起點。鄭官參考高院法官黃崇厚指，即使無法證明被告曾使用涉案武器，單以「管有」已具相當刑責，加上兩名被告分別身在「敏感地區」和一身裝備，黃官推論被告或會在有需要時候使用相關武器。\n\n鄭官明言，雖然不同案件難以作直接比較，但同意黃官指單純管有涉案武器已有其嚴重性。故決定以監禁12個月為量刑起點，不考慮被告背景和其他求情理由扣減刑期。\n\n裁判官表示，沒有證供顯示被告攜帶武器與當日太子站發生之事有關，惟涉案三件物品可作遠距離攻擊，對較脆弱的身體位置，如眼睛，造成嚴重傷害，案件性質嚴重，故判處 12 個月監禁；另外就無牌管有無線電通訊器材器具，罰款 5000 元。",
  "bailment": "批准",
  "bailmentRemarks": "",
  "bailmentCondition": null,
  "remarks": "",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": "高等法院原訟法庭於2021年1月19日駁回被告定罪及刑期上訴",
  "appealJudgementUrl": "https://legalref.judiciary.hk/lrs/common/ju/ju_frame.jsp?DIS=133057&currpage=T",
  "bailmentAppeal": "被拒",
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}