{
  "id": "169",
  "caseNo": null,
  "incident": "1013將軍澳",
  "defendants": [
    {
      "id": "201",
      "name": "李",
      "age": 20,
      "charges": [
        {
          "id": "281",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "在公眾地方管有攻擊性武器，違反《公安條例》(第245章) 第33條"
        },
        {
          "id": "282",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有物品意圖摧毀或損壞財產，違反 《刑事罪行條例》(第200章) 第62 (a) 條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "攻擊性武器",
    "管有物品意圖損壞財產罪"
  ],
  "trialDateFrom": "2020-10-28",
  "trialDateTo": "2020-10-29",
  "trialLength": 2,
  "verdictDate": "2020-11-19",
  "sentenceDate": "2020-12-02",
  "magistrate": "梁少玲",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "2019年10月13日，有市民發起「18區開花」行動，到商場進行「罷買日」，當中包括將軍澳港鐵商場PopCorn。有防暴警察曾闖入PopCorn制服市民。",
  "verdict": "罪名成立",
  "verdictReason": "本案爭議點：\n(1) 鐳射筆是否攻擊性武器\n(2) 被告是否有意圖使用鐳射筆傷人\n(3) 被告是否有意圖使用噴漆損壞財產\n\n證供分析：\n\nPW1 \n裁判官認為警員證供清晰、確實，沒有誇大或剪裁其供詞，例如：他承認當天沒有親眼目睹鐳射光束或塗鴉，承認無法確定被告屬於30至40名示威人群當中。法庭認為警員在盤問之下沒有動搖，他亦能清晰憶述警車及警員的數目以及唐明街公園正在修緝。法庭接納PW1的證供，給予十足的比重。\n\nPW2 \n裁判官認為陳警司作供清晰，盤問之下沒有動搖，他能清晰解釋向律政司呈交第1及第2份報告的過程。陳警司亦如實交代沒有醫學知識，只是按國際電工標準推斷鐳射筆的威力。法庭接納PW2的證供，給予十足的比重。\n\n被告\n裁判官認為被告的供詞出現多處不合理的地方，沒有道出事實的全部。他供聲管有的45cm乘30cm的金屬碟是上班時朋友所贈的「盾牌」，在盤問之下卻無法向法庭透露朋友的身份及聯絡方法。再者，被告庭上指19年7月21日發生元朗襲擊事件，他覺得兇徒未被緝拿歸案，認為盾牌可以保護身邊人，唯裁判官質疑襲擊事件與本案相隔3個月，襲擊地點也並非將軍澳，說法難以成理。\n\n被告亦供稱噴漆是修讀美術系的女朋友給予，他們會一起完成美術勞作，但在盤問底下改稱因女朋友不再需要而將噴漆轉贈給他，裁判官認被告的說法前後不一。\n\n被告承認曾經參與尖沙咀鐳射筆照向太空館的活動，使用後便將鐳射筆放在背囊，方便在行山時使用，但在盤問下又指自己忘記鐳射筆是否放於背囊之中，被問到與星座有關的問題，又無法回答，裁判官認為他的證供並不可信。再者，被告聲稱沒有留意筆上的警告標示，但他同意有示威者用鐳射筆照向警員，他亦知道參與「照向太空館」活動是抗議方仲賢購買鐳射筆而被捕，他必然知道鐳射筆可以用來傷害他人。\n\n被告聲稱不知道當天有「18區開花」及中午有暴力事件，他聲稱因工作忙碌而沒有留意新聞，但他知道當日交通受阻，而且他日常又會提早留意示威活動，再考慮自己是否有時間參加。再者，被告既同意有部份戴口罩的示威者會破壞道路、交通設施及商鋪，但他又否認當天的裝束會惹人懷疑，令人感到牽強。\n\n裁判官亦提到被告不提早回家，他供稱「因為自己政治姿態屬於抗爭類，支持民主派，認為呢啲示威者主要目的係堵路，加上屋企係尚德附近，食完糖水好快返到去」，但他又承認去路受阻，無法前往，法庭認為被告的行為不合理。\n\n被告亦供稱當日的衣著是工作所需，但盤問之下又改稱是個人衣著風格，答案前後反覆。裁判官拒絕接納被告的供詞。\n\n爭議點分析：\n\n控方毋須就證明被告曾經使用涉案物品，只需證明被告在有需要時便會使用涉案物品。\n\n鐳射筆是否攻擊性武器：\n辯方批評PW2並非以鐳射筆原有電量作出測試，無法測試出實際威力，唯裁判官認為警司是按著國際標準檢測鐳射筆屬於3B級別，推斷鐳射筆能夠傷人並無不妥。當然，鐳射筆本身並非攻擊性武器，需要判斷被告是否擬以作傷人用途。\n\n被告是否有意圖使用鐳射筆傷害他人？\n根據SHY及袁國強案，控方毋須證明被告成功透過物品傷人，只需證明被告將該物品視作是傷人器具。\n\n由於本案沒有直接證據，只能透過環境證據推斷被告人的意圖。法庭根據司法認知肯定自2019年6月開始，有示威人士使用鐳射筆照向建築物以表達訴求，亦有示威者會使用鐳射筆照向警員。\n\n法庭謹記被告於案發地點附近居住，案發時有30至40名人士聚集，他們見警車駛到便即時轉身逃走。雖然余警員不能肯定被告是30至40的人當中的一員，不爭的事實是被告在案發時間地點被捕。\n\n法庭不接納被告對自己裝束的解釋，雖然被告沒有戴頭盔及防毒面罩，裁判官認為示威者不一定要穿著所有裝備，被告當日以面巾蒙面，而以面巾蒙面是示威者的裝束，加上被告與其他示威者一起逃走，法庭肯定被告是逃避警員的追捕。\n\n另外，被告管有的45cm乘30cm的金屬碟，附著兩條膠帶，被告稱為「盾牌」。法庭不接受被告的解釋，認為盾牌是示威者攜帶的物品，裁定被告預計有衝突發生而使用盾牌。\n\n法庭肯定被告是示威者，被告管有的物品顯示被告預料到當日會有衝突發生，而一旦發生警民衝突，被告便會參與其中，而非被告聲稱只會參與和平集會。因此，唯一不可抗拒的推論就是被告在衝突之中使用鐳射筆傷害警員。\n\n被告是否有意圖使用噴漆損壞財產：\n法庭根據司法認知肯定自2019年6月開始，有示威者用噴漆塗鴉以表達訴求。由於法庭已裁定被告是示威者及拒絕接納被告的解釋，唯一不可抗拒的推論就是被告在有機會時會使用噴漆塗鴉表達訴求。\n\n結論：\n\n裁定被告面對的2項控罪罪名成立。",
  "sentence": "更生中心",
  "sentenceReason": "勞教中心及更生中心報告都顯示適合，雖然報告傾向勞教中心比較合適 ，但辯方希望法官可以考慮被告嘅個人背景、係中小學嘅時段比較文靜、本性良好等等，判入更生中心。\n\n辯方呈上兩封求情信。第一封；被告親手寫，第二封；跟進被告嘅社工。\n\n信中提到，被告係還押嘅時間裡面感受非常深刻，亦提到明白本身自己有好嘅將來。求情信亦見到被告好識自己規劃人身。被告已經有海外嘅大學取錄，希望法官可以考慮判處監禁形式刑罰，因為兩個中心完成後會有一年嘅監管令，令到被告事後未必可以離開香港升學，日後日以知識裝備自己。\n\n梁官問：報告內知道被告係今年六七月嘅時候成日好得閒係屋企？\n辯補充：被告因為疫情2020年頭疫情關係所以公司縮減人手，以致呢段期間沒有工作，因此常日空閒在家。\n梁官問：被告2019年中後段係無業嘅原因係因為覺得工作辛苦或者懶惰？\n辯補充：被告係2019年7月無再工作，原因係被告認為當時社會嘅訴求未能得到回應，因此出現疲倦感，對當時社會感到灰心。\n\n判刑理由：\n\n本案涉及兩項控罪，於上回審訊及裁決已經定罪。報告年紀尚輕，案發時19歲，現時20歲，過往無案底，家庭背景良好，成績中規中矩。係2019年7月無工作無學習，到2020年中有做咖啡學徒。辯方呈上老師、社工、被告自己等人嘅求情信。\n\n就本案控罪，法律罰則係有唔同組別有唔同特別選項。被告年齡選項可以有勞教中心，更生中心以及監禁。拘禁式刑罰無可避免，涉案物品已經被定為被告有意圖使用，一旦使用嘅話可以損壞他人財物以及傷害他人。因此需要\n辯方希望可以判監。本席考慮到有關控罪嘅刑罰需要帶出一個信息俾社會知道罪行罪責嚴重。\n\n辯方曾提出希望以監禁取締更生中心及勞教中心，減少更生及勞教中心以後嘅本席經考慮後，認為監禁並未能協助被告更新。考慮本案案情、罪責以及被告年齡等，認為更生中心一來可以發出阻嚇性信息予社會以及幫助被告更新自己，以知識裝備自己。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    "被指於2019年10月13日，在將軍澳唐德街近唐明街公園小巷的公眾地方，管有一個能發出雷射光束的裝置及一支噴漆。"
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}