{
  "id": "226",
  "caseNo": null,
  "incident": "0707旺角",
  "defendants": [
    {
      "id": "276",
      "name": "區",
      "age": null,
      "charges": [
        {
          "id": "390",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "襲警罪"
        },
        {
          "id": "391",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "襲警罪"
        }
      ]
    }
  ],
  "description": "律政司提出刑期覆核，指襲警案一般會判即時監禁，以收阻嚇之效；辯方則強調每案要獨立考慮案情、被告背景等。裁判官梁嘉琪於2020年6月12日表示已考慮整體情況判刑，駁回律政司申請，維持原判，並批准區獲得是次覆核的訟費。",
  "tags": [
    ""
  ],
  "trialDateFrom": "2020-01-19",
  "trialDateTo": "2020-01-22",
  "trialLength": 3,
  "verdictDate": "2020-04-06",
  "sentenceDate": "2020-04-24",
  "magistrate": "梁嘉琪",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被告於2019年7月8日凌晨於旺角彌敦道與登打士街及咸美頓街交界襲擊一名在執行職責的警員（“PW1”），以及於同日凌晨，於彌敦道與咸美頓街交界襲擊另一名警司（“PW2”）。",
  "verdict": "罪名成立",
  "verdictReason": "PW1供稱，案發時目睹被告辱罵自己是「毅進仔」，並敲打其盾牌三下，當下「反應呆了」，覺得是針對自己。裁判官指，PW1的身體反應是「揸緊盾牌，防止防線崩潰」，反映他有即時的擔憂，是受驚的表現。裁判官續指，「毅進仔」一詞帶有貶意，加上從影片所見被告的說話內容、神態、聲線和力度，控方已在毫無合理疑點下證明，被告的敲盾行為令PW1憂慮會遭受即時的非法武力，因此構成襲擊的控罪元素。\n\n辯方結案陳詞時聲稱，被告敲打盾牌是為了引起警方的注意，並要求見指揮官。惟裁判官認為，以PW1的權力是做不到此要求，而被告理應知道，因此不接納辯方此辯解。\n\n至於PW2，則不只一次撥開喇叭，以及口頭警告被告停止將喇叭放在他的耳邊。裁判官指，從大聲公的類型和體積等可見，發出的聲浪明顯刺耳，持續說話會令人感到不適，而大聲公與高的耳朵之間的距離超越了可容忍的距離。從PW2當日的即時反應可見，被告不可能認為自己的行為可接受和被允許。裁判官續指，當PW2要求被告「唔好嘈」時，被告回應道：「我有權嘈你！」、「失職呀你！」，從被告的說話內容可見，被告的叫囂行為屬蓄意。\n\n辯方曾質疑，醫療報告未有證明PW2的耳嗚、失眠等不適徵狀，是由大聲公的聲浪直接造成，有可能是由其他工作環境所造成。裁判官不接納此說法，指同日與PW2在其他地方一同執行職務的警員並沒有同類徵狀，顯示PW2的徵狀不是因爲其他工作環境而造成。",
  "sentence": "140小時社會服務令",
  "sentenceReason": "控方引案例指，警方執行職務時是保障公眾利益，如果侵犯警方者不獲判阻嚇性刑罰，只會令外界以為執行職務中的警方可任意侵犯，徒添他們的代價。\n\n被告代表大律師求情指，被告任教於中大、城大和公大，亦報讀了日本某大學的博士課程。被告多年來積極參與社會服務，2011至2019年擔任南區區議員。被告當日趕往旺角現場，是希望藉著議員的身份，作為溝通的橋樑，讓市民離開及警方能清場，化解雙方衝突。被告代表大律師強調，被告並非意圖用大聲公傷害警方，而是希望用來引起警方注意，從而得到溝通的機會，奈何「言語上是有不當」，事後對此「是後悔的」。\n\n被告代表大律師望裁判官考慮事件對比同類案件中屬「輕微不過」、被告根本沒有觸碰到PW1的身體、對PW2的耳朵未有造成永久傷害，以及被告犯案的動機、目的和當時的混亂情況等，判處區社會服務令或罰款。\n\n裁判官引述報告指出，被告的態度合作和負責任，亦對當日的行為有悔意，遂接納判處中程度社服令的建議，判他服140小時社會服務令。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}