{
  "id": "376",
  "caseNo": null,
  "incident": "0930沙田",
  "defendants": [
    {
      "id": "501",
      "name": "凌",
      "age": 56,
      "charges": [
        {
          "id": "721",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "在公眾地方管有攻擊性武器"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "0930沙田",
    "攻擊性武器"
  ],
  "trialDateFrom": "2020-11-30",
  "trialDateTo": "2020-11-30",
  "trialLength": 1,
  "verdictDate": "2020-11-30",
  "sentenceDate": null,
  "magistrate": "彭亮廷",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "承認事實\n(1) 2019年9月30日晚上約2330時，控方證人警員5703看見一輛輕型貨車（此處省去被告車牌），駛到沙田翠田街球場附近停車場（下稱該球場）。\n(2) 10月1日約0135時，警員5703走近球場花槽（下稱該花槽），看見1個13吋的鎚及3條鐵管，檢為證物P1-3。\n(3) 證物P4是1張警員5703繪製的現場及花槽草圖，P5為現場及證物照片。\n(4) 警方查核得知貨車車主為被告，於10月1日以藏有攻擊性武器將其拘捕，並於沙田警署內作警誡會面，有錄像片段。被告自願回答問題，指自己是裝修工人，與朋友在大圍共晉晚餐後，把工具棄置於該球場的該花槽。\n(5) 被告同時提供自己的建造業安全訓練書、工人註冊證及工程公司證書，呈堂為證物P7-8。\n(6) 警方搜查被告車輛後拍攝照片，其中3張呈堂為證物。\n\n補充承認事實\n(1) 10月1日2228時，警方檢查被告手機內的應用程式及通訊軟件，無發現任何與暴動有關的訊息、相片及影片。\n(2) 同日警方至被告客貨車及住所搜查，無發現任何可疑物品。\n此補充承認事實列為證物P11。 \n",
  "verdict": "罪名不成立",
  "verdictReason": "表證不成立：\n本案被告就一項在公眾地方管有攻擊性武器，進行審訊。控方只傳召1名證人（即1名警員）；控辯雙方透過承認事實，向法庭呈遞一系列證據。本案案情非常簡單（彭官覆述案情，此處略）。彭官考慮辯方陳詞後，同意辯方所說，理據如下： \n\n理據一：被告不「攜有」涉案工具\n根據證供，很難說被告仍然「管有」或「攜有」該批工具。（「攜有」字面上的定義，比控罪所用的字眼「管有」狹窄得多，但即使撇除這討論，用較闊的定義考慮，案中也無充分證據證明。） \n\n證供顯示，被告放下工具後即時離開，2小時內，沒有任何人走近及查看花槽。如果有人查看，控方還能勉強稱被告和該人有關聯，可透過該人控制工具。然而，證明被告對工具有控制權的證據始終欠奉。 \n\n理據二：涉案工具不屬攻擊性武器\n控方同意4件工具本身並非攻擊性武器，退讓合理。法律上，1個鎚及破爛的鐵線剪確實不能憑藉自身性質，成為攻擊性武器（即構成offensive Per Se），要滿足控罪元素，必須證明被告有意圖使用該批工具作傷人意圖。 \n\n然而，本案中無任何招認：連一些耳熟能詳的解釋，如「怕走在街上被襲擊、故用工具自衛」也欠缺。彭官質問：即使被告單單在某些問題上行使緘默權，又如何呢？法庭不能因為被告行使緘默權、或提供匪夷所思的答案，而作出對被告不利推論。 \n\n當工具本身不構成攻擊性武器，自無需考慮合理辯解問題。 \n\n總結：\n補充承認事實中提及，警方從被告手機找不到任何可疑訊息。彭官直言「實在摸不著頭腦」，「控方係靠咩證據起訴被告呢？唔通只憑案發時間係喺9月30日嘅晚上？」確實，被告的行為令人生疑：要丟棄工具，為何不好好在垃圾收集站丟棄？ \n\n然而，「可疑」和「證據」是兩回事，控方證據無法滿足控罪元素，未能確立表證。\n\n證物處理\n證物P1-3充公，其餘留於法庭檔案。 ",
  "sentence": null,
  "sentenceReason": null,
  "bailment": null,
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "訟費申請：\n辯方提出，被告人行為（即處理工具的手法）雖與有別於一般人，但控方檢控基礎仍薄弱。警方一聯絡被告人，被告已合作地前往警署，錄有詳盡警誡供詞、解釋所有可疑處。警方在有合理解釋、被告主動提供手機密碼及配合搜屋的情況下，仍決定起訴被告。如警方有檢視及接納所有證據，本案根本不需「走到今天這一步」。 \n\n事實上，本案尚在覆核階段時，另一裁判官已建議控方重新審視檢控的決定。在如此前提下，控方仍堅持檢控。控方非但不能滿足控罪元素其一，更是所有元素都無法滿足，浪費被告的時間及金錢。 \n\n控方（當然）反對訟費申請，指案發時間弔詭，被告行為遮掩有可疑。 \n\n彭官批准辯方訟費申請：\n被告行徑在事發當刻確實令人覺可疑，然而在24小時內，警方已掌握所有資訊及證據。被告一沒隱瞞，二沒誤導控方，三沒令控方認為掌握的證據比實際的強。被告已無任何嫌疑，警方卻堅持起訴，終致無法滿足兩項罪名關鍵元素。 \n\n故此，法庭裁定訟費申請得直，頒令辯方獲得訟費。",
  "internalRemarks": null,
  "charges": [
    "違反香港法例第245章《公安條例》第33條——在公眾地方管有攻擊性武器",
    "被控於2019年9月30日，在香港新界沙田翠田街足球場的公眾地方，無合法權限或合理辯解而攜有攻擊性武器，即1把錘子及3支金屬管。 "
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}