{
  "id": "380",
  "caseNo": null,
  "incident": "1130旺角",
  "defendants": [
    {
      "id": "504",
      "name": "印度籍手足",
      "age": 22,
      "charges": [
        {
          "id": "724",
          "verdict": "成立",
          "plea": "認罪",
          "charge": "參與非法集結"
        }
      ]
    },
    {
      "id": "505",
      "name": "英國籍手足",
      "age": 23,
      "charges": [
        {
          "id": "726",
          "verdict": "撤銷控罪",
          "plea": "否認控罪",
          "charge": "管有適合作非法用途的工具並意圖作非法用途使用"
        },
        {
          "id": "725",
          "verdict": "成立",
          "plea": "認罪",
          "charge": "參與非法集結"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "1130旺角",
    "非法集結",
    "管有工具作非法用途",
    "非華裔",
    "外籍"
  ],
  "trialDateFrom": "2021-01-06",
  "trialDateTo": "2021-01-06",
  "trialLength": 1,
  "verdictDate": null,
  "sentenceDate": "2021-01-07",
  "magistrate": "黃士翔",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "(1)參與非法集結\nD1-2同被控於2019年11月30日，在旺角太子道西近彌敦道交界與其他身份不詳的人非法集結在一起，作出擾亂秩序行為，意圖導致及相當可能導致任何人合理地害怕他們破壞社會安寧。\n(2)管有適合作非法用途的工具並意圖作非法用途使用\nD2另被控於同日同地管有94條索帶。\n\n庭上播蘋果新聞片段，內容指出當日2033時在旺角中的非法集結及辨認2位被告。\n\n第一條蘋果片段顯示出當日是831事件3個月，在2033時起太子站外當日有約100人聚集。D1連同其他人在太子站C1出口集結，同時有示威者在太子道西放下卡板、雪糕筒等，準備堵路，後來成功阻礙車輛通行。後來有示威者在太子道西向站在旺角警署頂部的警察責罵「屌你老母」「屌你老母死黑警」，説「黑警死全家」、「721唔見人，831打死人」等並向警署照射鐳射光。後來片段亦顯示出D1有在太子道西參與堵路行動。\n\n第二條蘋果片段緊接第一條片段，顯示出D1在彌敦道近太子道西交界馬路參與堵路行動，例如在前線協助設置路障。亦顯示出D2有參與堵路行動，分別在馬路及行人路把雜物放和推至路面中。當時人群正參與堵路行動，有人偶爾高叫「黑警死全家」等口號，雖現場交通擠塞但未有防暴警察到場掃蕩。D1和D2後來亦被拍攝到站在彌敦道近太子道西交界馬路中心中。\n\n在2103時，有愈來愈多市民聚集及有記者站出馬路拍攝。在2105時，防暴警察出動掃蕩並高舉藍旗，作出非法集結的警告，命令記者返回行人路。\n\n播放HK01片段。指出D1在2057時站在太子站馬路附近。在2100時D2站在彌敦道近太子道西交界馬路中。\n\n播放NOW片段，指出D1和D2在2056時站在太子站附近馬路協助設立路障。D1在2057時站在太子站馬路附近。在2104至2105時，D1站在彌敦道近太子道西交界馬路中。\n\n播放東網片段，片段顯示出D1和D2在初時在太子站外馬路參與堵路行動。D2被拍攝到在彌敦道近太子道西交界馬路上放下雜物。\n\n播放香港電台片段，D2被拍攝到在彌敦道近太子道西交界馬路上放下雜物。後來D2與其後在在彌敦道近太子道西交界馬路上與其他人一同集結。\n\n播放恆生銀行的CCTV。D1被拍到在太子站附近馬路與其他人一同集結，後來D1被拍到在太子站附近馬路放下雜物。後來D2亦被拍到在太子站附近馬路逗留。然後D1和D2同時被拍得在太子站附近馬路協助設置雜物。\n\n與案因素：\n辯方律師指出證據只顯示被告參與非法集結的時間只有12分鐘，當警方出動掃蕩及發出警告時已經離開，故沒有與警方對侍，他後來在荔枝角道被截獲，更能引證上述論點。\n\n辯方方律師指出被告除協助堵路外，並沒有使用武力，更沒有引起任何強烈衝突。可見被告沒有任何傾向對抗警員，並避免對警員使用暴力。\n\n黃官指出他在現場環境聽見「police die」(相信指黑警死全家)，而且當日是831事件後第3個月，是否可推斷被告等人的目標是警員？\n\n辯方律師希望黃官能以無罪假定的基礎處理本案判刑。本案並沒有證據指出被告有潛在意圖使用暴力，而且沒有引起人與人間的衝突下，希望法庭在考慮判刑時移除警方因素。\n\n辯方律師將鍾家豪案與本案比較，指出本案的集結並沒有固定的時間開始，現場環境也沒有出現任何標語或舉辦活動。即使被告在繁忙的路段協助堵路，但相比鍾家豪案的盧押道而言則較安全，當時市民仍可以順利離開案發現場。",
  "verdict": "(1)D1-2罪名成立；(2)撤回",
  "verdictReason": null,
  "sentence": "D1監禁20星期；D2監禁19星期",
  "sentenceReason": "法庭認為非法集結是借助大量人士參與，並從中鼓勵他們借此達到他們的目的，並引用上訴庭就庾家駒案、袁志成案和鍾家豪案，指出非法集結是嚴重罪行。\n\n法庭指出他們不能忽視非法集結帶來的風險，例如暴力行為。而且非法集結是種預防措施，在公眾利益需要保護下，在判刑時需要具懲罰性，阻嚇性和對公眾給予警告。\n\n法庭認為2位被告雖然沒有物理上的破壞，但他們及示威者的行為卻令港鐵運作受阻，令交通受阻，以及令警方出動及需設立防線。\n\n法庭認為2位被告雖然沒有對財產造成損失，但他們和示威者把雜物放在馬路及港鐵出口上，以「傘陣」遮掩示威者以及在港鐵站外聚集的行為是強行令車站停止運作令人受阻。\n\n法庭認為2位被告雖然沒有領導者帶領他們行事，但當日有約100名示威者聚集，示威者間有共同裝備，而案發地點有不少商舖、行人和車輛經過，雖然案發時沒有人與人間的爭執，但法庭認為有潛在的風險，例如來自不同政見的人、道路使用者對示威者的不滿，有機會出現暴力行為或引致情緒高緖。而且當日是831事件3個月，此亦有機會令人產生高漲的情緒。\n\n法庭以鍾嘉豪案作例子，認為案發時2人面戴面罩可以隱藏身份，他們的行為有機會更大膽和得到更多的互相支持和鼓勵，產生進一步暴力。\n\n法庭以庾家駒案及黃之鋒案作例子，雖然D2在本案的行為只是協助堵路，但當大批示威者聚集時，很大可能會出現情緒高漲甚至激動的情況，帶來出現暴力事件的風險。即使他的行為並沒有特別目標，但會為周邊的建築物和公眾構成嚴重威脅。\n\n但法庭接納辯方所指，本案的規模和所涉暴力較庾家駒案和鍾嘉豪案為輕。\n\n法庭在考慮所有因素後，以6個月作為量刑起點，當中認罪已是最有力的減刑理由，D1在開審時認罪給予20%刑期扣減，D2 在開審前認罪給予25%刑期扣減，",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}