{
  "id": "408",
  "caseNo": null,
  "incident": "20200119大埔",
  "defendants": [
    {
      "id": "507",
      "name": "黃",
      "age": 23,
      "charges": [
        {
          "id": "728",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有適合作非法用途的工具並意圖作非法用途使用"
        }
      ]
    }
  ],
  "description": null,
  "tags": [],
  "trialDateFrom": "2020-09-15",
  "trialDateTo": "2020-09-16",
  "trialLength": 2,
  "verdictDate": "2020-09-21",
  "sentenceDate": "2020-10-08",
  "magistrate": "蘇文隆",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被告被控於2020年1月19日在大埔大元邨中央公園管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。",
  "verdict": "罪名成立",
  "verdictReason": "拒絕信納被告的口供。事發時經常發生警民衝突的情況，也經常有人蒙面、用器具打破公眾地方的物品。肯定被告當時打算在非大埔區進行合法或非法活動，也會用案件中涉及的物品進行非法活動：例如會敲打，損毀公眾物品，所以鐵鎚的非法用途成立。而行山杖，萬用刀因為沒有證據推斷其用途，所以此物品的非法用途不成立。",
  "sentence": "監禁九個月",
  "sentenceReason": "被告不適合判入勞教中心。案情嚴重，裁判官拒絕參考其他案例，以9個月監禁作量刑起點。沒有任何因素考慮減刑。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": "辯方申請上訴",
  "appealJudgementUrl": null,
  "bailmentAppeal": "辯方申請上訴期間保釋，批准。",
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "4909",
        "content": "#粉嶺裁判法院第二庭\n#蘇文隆主任裁判官\n#20200119大埔 #判刑\n黃(23)\n\n控罪：\n管有適合作非法用途的工具並意圖作非法用途。\n\n案情：\n被控於2020年1月19日在大埔大元邨中央公園管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。\n\n\n上回裁決 [https://t.me/youarenotalonehk_live/9657]\n\n\n報告顯示被告不適合去勞教中心，報告中提及了被告的背景，顯示被告由小到大都品格良好，本來可以有一個良好的未來，因為案件而影響了工作。期間被告也表現合作，有禮。爸爸也表示會繼續支持兒子，與家人關係良好。在還押的兩星期時間內，被告表現良好。\n\n辯方呈上案例，與本案性質一樣，管有鐵鎚，士巴拿，打火機，一樣沒有任何證據顯示被告企圖犯罪，而最後案件以4個月監禁作量刑起點。\n\n法庭表示不會參考其他案例，因為案情嚴重，所以以9個月監禁作量刑起點，因被告沒有認罪，亦沒有任何因素考慮減刑。\n‼️判處9個月，即時監禁‼️\n\n✅辯方申請上訴期間保釋，批准。✅",
        "url": "https://t.me/youarenotalonehk_live/10097",
        "source": "法庭文字直播台",
        "datetime": "2020-10-08T03:02:40.000Z"
      },
      {
        "id": "4661",
        "content": "#粉嶺裁判法院第一庭\n#蘇文隆主任裁判官\n#20200119大埔 #裁決\n\n黃(23)\n\n控罪：\n管有適合作非法用途的工具並意圖作非法用途。\n\n案情：\n被控於2020年1月19日在大埔大元邨中央公園管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。\n\n上回審訊 [https://t.me/youarenotalonehk_live/9489]\n\n判詞：\n\n1.\n被告被控一項「管有適合作非法用途的工具並意圖作非法用途」的罪名，違反了香港法例第228章《簡易程序治罪條例》第17條。\n\n2.\n被告被控於2020年1月19日在大埔大元邨中央公園， 14號燈柱管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。\n\n3.\n控方表示雖然當日大埔區沒有示威活動，但認為被告帶的物品有意圖作非法用途。辯方表示被告仍選擇作供，可見其誠意。\n\n4.\n被告案發前幾天駕駛電單車至運頭塘邨時，發現車出現問題，於是將車拖至邨內並打算回家，再致電朋友訊問如何修理車。案件中的工具都是用來維修車的。\n\n5.\n被告作供時聲稱下午1點多離開粉嶺，背包中帶著維修車的工具出去觀塘購買東西，打算晚上才回去修理。\n\n6. 被告稱其他物品的作用：\na. 口罩和護面鏡用來駕駛時保護眼睛和擋風。\nb. 防毒面具（即豬嘴），用來防疫。\nc. 電單車左邊的牛角彎曲了，所以打算使用點火器將其軟化，再用2把鐵鎚鎚實它。\nd. 傳動系統有異物，所以打算用行山杖把異物推出來。\ne. 用萬用刀割開電線，以更換電線外層。\n\n法官質問以下問題：\n若為了疫情，使用口罩便可，為可要用防毒面罩？\n被告表示護目鏡用來駕駛時保護眼睛，但帶了護目鏡會影響駕駛角度，為何要戴？而且還戴兩個？\n案發當時還沒有疫情，為何需要帶防毒面罩？被告只有一個嘴巴，為何身上帶了兩個口罩？\n被告表示打算凌晨時才維修電單車，被告難道不怕擾人清夢？\n螺絲批的價錢明明很便宜，為何被告不購買？反而用很長的行山杖呢？\n控方詢問多次後，被告才表示夜晚會用電話的燈筒照亮電線，被告也認同夜晚的光線比起白天的更不足夠，那為何被告下午一點出門時，不直接先去修理電單車？\n\n基於疑點重重，本席拒絕信納被告的口供。\n此外，事發時間，經常發生警民衝突的情況，也經常有人蒙面，會用器具打破公眾地方的物品。所以本席肯定（推斷）被告當時打算在非大埔區進行合法或非法活動，也會用案件中涉及的物品進行非法活動。例如會敲打，損毀公眾物品，所以2把鐵鎚的非法用途成立。\n而行山杖，萬用刀因為沒有證據推斷其用途，所以此2樣物品的非法用途不成立。\n\n對於辯方認為警員口供不可靠，但本席認為警員的證供並不重要，因為主要看被告是否有意圖管有適合作非法用途的工具並作非法用途。\n\n因此法庭裁定被告罪名成立。\n\n控方申請，充公p2-4，p6-7證物；其他證物 留予法庭檔案保存，而p5行山杖則歸還予被告。\n\n\n求情：\n被告23歲，與父母，弟弟居住，媽媽患有乙形肝炎和糖尿病。被告去年畢業，從事市場營銷。\n\n求情信中，僱主表示被告工作上十分負責。即使被告定罪，僱主也會繼續聘請他，可見被告有一份固定的工作，所以重犯機會低；中學退休副校長表示被告對學業十分認真完成，案情中與被告平時的行為不符合，被告也沒有預謀；被告在信中表示由自己拘捕至今，也明白對身邊的家人朋友帶來的影響。也知道定罪後影響自己的前途，拘捕之後被告也小心翼翼，沒有再攜帶任何工具出外。\n\n辯方表示當日沒有任何人受傷，也沒有任何物品被破壞。同類型案件上，此案也不算嚴重，希望法庭能判非監禁式懲罰。\n\n法庭表示案情嚴重，不准被告保釋。\n❗️罪名成立，為被告索取勞教報告，即時還押❗️\n\n押後至10月8日930粉嶺裁判法院二號庭判刑。",
        "url": "https://t.me/youarenotalonehk_live/9657",
        "source": "法庭文字直播台",
        "datetime": "2020-09-21T08:46:55.000Z"
      },
      {
        "id": "4655",
        "content": "#粉嶺裁判法院第一庭\n#蘇文隆主任裁判官\n#20200119大埔 #裁判\n\n黃(23)\n\n控罪：\n管有適合作非法用途的工具並意圖作非法用途。\n\n案情：\n被控於2020年1月19日在大埔大元邨中央公園管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。\n\n上回審訊 [https://t.me/youarenotalonehk_live/9489]\n\n判詞後補\n\n❗️罪名成立，為被告索取勞教報告，即時還押❗️\n\n押後至10月8日0930粉嶺裁判法院二號庭判刑。",
        "url": "https://t.me/youarenotalonehk_live/9647",
        "source": "法庭文字直播台",
        "datetime": "2020-09-21T07:05:11.000Z"
      },
      {
        "id": "4570",
        "content": "#粉嶺裁判法院第二庭\n#蘇文隆主任裁判官\n#20200119大埔 #審訊\n\n黃(23)\n\n控罪：\n管有適合作非法用途的工具並意圖作非法用途。\n\nPart1 [https://t.me/youarenotalonehk_live/9489] Part2\n\n——————————————————\n⚪️控方盤問\n被告當時還是學生，和父母居住在粉嶺，下午離開家中，去了觀塘購買東西。當時，被告已背著背包，身上有修理車的工具。被告表示沒有試過在修車鋪工作，也沒有上過相關的維修課程。控方表示被告當時根本不知道車有甚麼問題，被告不同意，表示自己當時聽到車發出異聲和駕駛時已感覺到不暢順。\n\n控方質疑被告為何不讓朋友幫忙維修其車，被告表示自己有請朋友幫忙但朋友繁忙來不到，而「拖車」的價錢昂貴，單是從大埔去粉嶺，便三、四百元，自己負擔不到。控方繼續質問被告只是用口說的方式向朋友形容車的異聲，被告表示不是如此簡單，自己向朋友形容。\n了眼見到的問題，例如牛角彎曲，指揮燈不亮，傳動系統不暢順等。\n\n當電單車倒地後，被告推動時發現有怪聲，所以不敢再駕駛。控方認為表面上看到車有以上的問題，但其實傳動系統可能有好多原因影響其運作，被告表示當時朋友只解釋可能有異物在其中，所以動不到這一個原因。被告解釋如何修理牛角和石頭的作用（*辯方主問時已提及不再重覆提及）。控方表示晚上的環境比較昏暗，被告表示相對早上的話是，但不同意夜晚會騷擾了住在附近的居民。控方形容早上在街市附近比較吵，修理的話不會打擾居民，被告表示這裡不是街市。\n\n控方呈上圖片（d4、d5），表示若要維修電線，夜晚光線不充足的話，很難看得清楚。被告表示，因為下午去了觀塘購買東西，回到大埔時已經是夜晚，而且白天的人流比夜晚多，會打擾到其他人，所以選擇在夜晚修理。此外，被告表示有電話，可以開啟電筒功能，不會影響自己修理。\n\n中央廣場步行至運頭塘邨約20分鐘，控方詢問被告為何不直接在運頭塘邨休息，等待合適的時機修理？被告表示因為在中央廣場附近吃完晚餐，有點飽所以在此處休息。\n被告表示因為想用家中現有的東西，不想花費多餘的錢購買其他工具，所以沒有去五金鋪購買長的螺絲批和尖嘴鉗。控方再次詢問被告需要甚麼工具和如何修理各部分（*恕直播員不再重覆提及）。控方不斷質問被告不懂電線的正負極、沒有帶電錶、沒有開啟過電線拍照給朋友觀看，朋友又怎會知道哪一條電線出現問題？被告表示朋友知道並告訴自己應該是連接車尾燈的位置（即d4，呈白色的電線）。被告再次解釋不去修車鋪和「拖車」至朋友那處，原因是不想花費太多錢。（按：沒有認真聽人說話的控方）\n\n控方詢問被告關於其他證物的問題：\n黑色面罩，被告表示駕駛電單車用來阻擋風，不同意用來遮掩自己，不讓人認出自己。\n防毒面具，一般用來防催淚煙和胡椒噴霧，但當時1月已經有疫情出現，被告認為它能有效保護自己。控方表示衛生署沒有建議帶這些，其主要功用是防催淚煙，被告認為不只有這個功效。\n護目鏡，被告表示用來駕駛電單車保護眼睛。控方質疑戴上護目鏡後，駕駛時會看得不清楚，被告不同意。\n控方表示所謂的配具，如防毒面具、口罩、護目鏡和鴨舌帽都是示威者裝備；只有遊行示威時示威者才會用的東西，被告不同意，認為不一定要在這種場合才能使用。\n\n控方表示鐵鎚如果襲擊別人會受到傷害，被告表示自己沒有試過襲擊人，所以不清楚。控方追問被告鐵鎚會打破玻璃，燈柱，被告表示「我唔明白點解要打爛，但你想可以」；關於行山杖，控方質疑被告23歲為何需要行山杖行山，被告表示行山時用過行山杖；控方續說點火器可以用來燒著紙張、木塊等，被告表示自己只知道可以用來燒車上的牛角，使其變軟。控方繼續提出不同物品可以用來作非法用途，被告表示不清楚。\n\n控方詢問被告當天有否去過大埔警署，被告表示被捕後去了。控方指出，被告的電單車根本沒有問題，被告只是為了解釋為何當晚背囊有這些物品而說謊；被警方截查時，被告背包中已經有足夠裝備，其實是為了做好與警員作出抗爭的行為；背包裡的鐵鎚、打火器等只是為了破壞公物，被告全不同意。\n\n——————————————————\n⚫️辯方覆問\n被告補充，如果「拖車」至方便朋友的地方是銅鑼灣，價錢可能需要$1000左右；關於傳動裝置，朋友雖然建議被告購買螺絲批但因為家中有合適的行山杖，想用最小的成本維修車；對於火機和點火器的分別，被告表示後者可以調校火的大小，表面燃燒程度大過普通的火機。而為何不用外科口罩，被告表示可能是自己的謬誤，以為它的功效比外科口罩更有用；而萬用刀是用來維修電單車時，用裡面長一點的刀，切開電線（開皮的步驟）。\n\n被告作供完畢～\n——————————————————\n⚪️控方沒有結案陳詞。\n\n⚫️辯方結案陳詞：\n就本案的爭議點\n在於被告的意圖，控方需要證明被告擁有物品的意圖。意圖在於束搏別人，入屋犯法和襲擊別人，而控方沒有任何證據證明被告有以上的意圖。\n\n對於在背囊搜到的物品\npw1表示在3米距離見到被告和另一名男子，背包在被告的腳下並不斷觸摸背包，四處張望。只有10幾秒的時間，被告是否能同時做出這些行為？此外，當時人流不多，環境不吵雜，pw1在3米的距離卻表示聽不到2人的對話內容。另一方面，被告在pw1的左前方，如背包在其腳下，當pw1走上前時，視線理應被遮擋著。其後當另一名男子逃跑時，被告在兩秒的時間很難四處張望，可能只是望向了一個方向。\n\n關於物品的用途\n應視乎周遭環境，時間，地點，有否合適使用，被告被搜查時的反應。控方無法證明當天有任何示威活動，雖然當晚大埔警署被掉擲汽油彈，但距離拘捕被告時已經過了三個小時。此外，控方沒有任何證據證明當時有束縛他人，傷害他人，入屋犯法等事情發生，而拘捕被告的地點與警署有一段距離。以上的物品都是在其背包找到，不是在被告身上輕易拿出來。如果要在短時間拿出這些物品也需時。\n被告作供時已經解釋交代了用來維修車和如何維修。維修的工序也不複雜，例如只是燒牛角和扭方向，電線也是割開再接駁回。被告打算親自維修的原因都是基於經濟考慮，若真的修理失敗再尋找其他方法。修車鋪的費用，「拖車」去被告朋友的費用，需要3000多元，但自己維修，購買的工具只要數十元，而家中剛巧有大部分工具，只需購買點火器，也只是10多元。雖然朋友建議購買螺絲批但同樣因為經濟考慮，被告選擇使用能夠伸縮的行山杖代替。\n\n案情\n當晚10點多，被告在中央廣場休息，他不認識另外一名男子，不是如pw1所說，和對方說話，也沒有四處張望和不時摸背包。其後，被截查時被告也沒有逃走的表現。\n對於上述物品，控方說涉案的2把鐵鎚，可以用來破壞物品和傷害別人，但控方沒有證據證明當時附近有物品被破壞，有人被襲擊。控方也沒有證據證明被告有這個意圖。\n關於點火器，控方認為可以用來點燃汽油彈。首先沒有證據證明被告會這樣做。其次，就算當晚8點多大埔警署被掉擲汽油彈，也沒有證明當時被告出現在附近。\n關於其他物品，防毒面具，被告表示因擔心疫情，他個人的看法，認為比起外科口罩更安全。另一方面，當時外科口罩搶購得比較嚴重，所以使用防毒面具也合理。護目鏡，也是被告駕駛電單車時所用。\n\n希望法庭考慮不接納pw1的口供。因為在3米的距離內，pw1卻表示聽不到被告和另外一名男子的對話，可見其不誠實。若然法庭相信被告的供詞，所有物品都是用來修理車輛。即使法庭選擇接納pw1口供，也希望考慮疑點利益歸於被告，判被告無罪。\n\n押後至9月21日1430於粉嶺裁判法院第二庭裁決，被告按原有條件保釋。\n（按：感謝閱讀，晚安～）",
        "url": "https://t.me/youarenotalonehk_live/9491",
        "source": "法庭文字直播台",
        "datetime": "2020-09-16T19:18:39.000Z"
      },
      {
        "id": "4569",
        "content": "#粉嶺裁判法院第二庭\n#蘇文隆主任裁判官\n#20200119大埔 #審訊\n\n黃(23)\n\n控罪：\n管有適合作非法用途的工具並意圖作非法用途。\n\n案情：\n被控於2020年1月19日在大埔大元邨中央公園管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。\n\n❌不認罪❌\n\nPart1 Part2 [https://t.me/youarenotalonehk_live/9491]\n\n——————————————————\n控辯雙方承認以下事實：\n1. 控方呈上一張大埔中央廣場的地圖，即證物p1。\n2. 2020年1月19日晚上23時警員7060以「管有適合作非法用途的工具並意圖作非法用途」拘捕被告，在其不同位置的褲袋發現一個黑色口罩，一個黑色面罩，一張迷你八達通，一部黑色iPhone (連藍色殼），一個棕色錢包和八達通。\n3. 在被告的背包（即證物p2）發現以下物品：\n2把15吋的鐵鎚、一支行山杖、一個點火器、一把約6厘米的長軍用刀、黑色風衣、黑色面罩、防毒面具、開啟過的護目鏡、眼鏡盒和眼鏡布、一個未拆包裝濾芯、鴨舌帽、雨傘、一顆石頭、鎖匙、$85.6的錢幣。（可能有聽漏～）\n4. 一個鐵鎚，即證物p3；一個金色的鐵鎚，即證物p4；一支登山杖，即證物p5；點一個火器，即證物p6；一把多用途摺刀，即證物p7。\n5. 證物在警署受到妥善的保護。\n6. 2020年1月19日和20日，警方搜查被告發現的證物，警員為其拍攝了41張相片，即證物p8（圖片編號1-41）\n7. 警方xx（聽不到sorry）\n8. 被告過往沒有任何刑事紀錄。\n9. 控辯雙方簽名作實的文件。\n\n——————————————————\n控方表示只需傳召一位證人。\n\n⚪️控方主問\n警員7060 ，陳德偉（音），負責拘捕被告的警員，駐守大埔警署特遣隊，以下簡稱pw1。\n\n當日pw1和警員10524穿著便裝當值，去到大元邨的大埔中央廣場近14號燈柱，見到有2名男子在石椅上聊天，其中一個短曲髮的就是被告（蘇官表示控辯雙方沒有爭議被告的身分認同就無需花費時間描述）。\n\npw1留意到被告腳下有一個黑色背包，被告用手不斷觸摸背包，期間四處張望，所以覺得2名男子形跡可疑，懷疑其藏有攻擊性武器，決定截查2人。警員10524向被告展示委任證後，要求被告出示身分證，被告表明自己是學生。與此同時，另外一名男子突然跑走，pw1表示見到被告四處張望，懷疑被告會跑走所以制伏被告。其後，沙展2484和另一名警員出現，pw1搜查被告背包，發現有2把鐵鎚，一支行山杖和防毒面罩等。pw1隨即質問被告身為學生為何帶這些物品，被告回答「我無野講」。於是，pw1以「管有適合作非法用途的工具並意圖作非法用途」一罪拘捕被告。隨後因為越來越多人圍觀，警員開始要求增援。\n\n——————————————————\n⚫️辯方盤問\npw1第一次見到被告時相距3米，被告在pw1的左前方。當時燈光充足，人流不多，環境不吵雜。辯方詢問pw1當時的位置前往拘捕被告，大約有幾多條路線，pw1表示有3條，分別是泰德樓可以直接去到被告所在位置；泰榮樓可以進入中央廣場，在pw1的左前方方向；在翠屏商場，即大埔巴士總站走過去，即在pw1的右後方方向。\n\n辯方呈上證物p1，即中央廣場的地圖，圖片偏左的十字位置就是通往大埔中央廣場的方向，而大埔中央廣場在十字位置的右方。辯方指出，當時只有2條路線去到中央廣場，pw1不同意。pw1表示當時先經過被告身邊其後再返回截查被告，用了10多秒的時間。\n\n辯方詢問pw1被告與另一名男子如何坐在一起，pw1表示當時2人相距半米，分別坐在2張石椅上。pw1經過被告時，距離被告約3米，卻聽不到2人的對話內容，但表示因為當時沒有疫情所以對方沒有戴口罩，因而見到2人在說話。（*12月已傳出疫情出現的消息～）\n\nPw1表示不記得2人有否做出肢體動作，辯方指出pw1當時並沒有見到2人說話，2人有可能只是各自在聽電話，pw1不同意。辯方表示當時被告的左側身面向著pw1，當pw1走上前時，自己的左前方面對著被告，如果背包在被告的左腳範圍，pw1的視線理應被遮擋，所以其實背包應該在被告伸手碰不到的位置，pw1不同意。辯方指出pw1當時無法確定被告觸碰了背包，其雙手只是向下垂低，pw1不同意，並表示當時被告和另一名男子不時向中央廣場位置望。辯方表示，在10多秒的時間內，被告又要觸摸背包，又要四處張望，又要和另一名男子聊天，不太合理。\n\n在截查被告時pw1沒有說話，只是站在警員10254後面視察情況。而當被告拿出身分證時，另一名男子突然跑走，因為害怕被告也會逃走所以制伏他。pw1向被告說「咪郁，坐低」並用雙手按實被告的肩膀，當時見到被告的腳向後踏了一步，但只見到下半身動了，沒有留意是哪一隻腳。pw1表示被告用了1，2秒時間四處張望，辯方詢問這麼短的時間為何判定被告為四處張望，pw1表示憑著自己警察的專業。\n\n辯方指出，被告並不是四處張望，只是望了望一個方向，被告的腳部也從來沒有移動過，pw1不同意。辯方詢問pw1被告在截查時有否隱藏自己的背包，嘗試不讓警方找到？被告有否嘗試棄置背包裡的物品？被告有否表示背包不屬於自己的？pw1表示無。\n\n辯方指出當晚沒有其他示威活動，而大元邨去大埔警署所需時間大約15分鐘。當晚也沒有發生襲擊別人，入屋犯法，束縛別的事情。辯方表示案中所涉及物品可以作合法用途，pw1不同意。\n\n——————————————————\n⚪️控方覆問\npw1表示當晚大埔警署被掉擲汽油彈，時間發生在夜晚8點多，因為當時自己在警署內，所以得知事情發生，而大元邨可以步行至大埔警署。\n\n控方證人審訊完畢～\n\n控辯雙方沒有中段陳詞，表面證供成立，被告選擇答辯。\n\n——————————————————\n⚫️辯方主問\n被告23歲，兼職工作，月入5000。當晚本打算去大埔運頭塘邨修理電單車，因為在1月19日的前兩天，駕駛電單車至運頭塘邨時，失平衡跌倒。被告表示在駕駛電單車的時候，發現車中的傳動系統有異聲「撻撻聲」，懷疑是傳動系統中有異物滲了入去。當時，被告把電單車推至運頭塘邨內檢查，發現車左位置的「牛角」（* 即是電單車的扳手和離合器，如聽錯非常抱歉～）彎曲了。\n\n辯方呈上一張相片（d1），相中是電單車的牛角彎曲了90度，呈L字形。被告表示當時要花比平時更大力的力氣才推得動車身。辯方再呈上另一張相（d2 ），圖片中間的陰暗位置便是電單車的傳動系統位置。\n\n被告繼續查看車身，發現車左後部分的燈不亮了，但外觀沒有任何損耗。因為當時不夠膽自己胡亂修理，所以把車留在運頭塘邨內的空地內，自己回家打算再問其他人意見。辯方繼續呈上相片（d3 ），相中便是留下電單車的位置。\n\n其後，被告致電朋友，朋友表示去修車鋪修理的話比較昂貴，要花費$2000-3000；而自己修理並不難，若工具充足，費用只需數十元。被告表示曾試過基本的維修，但沒有修理過燈光和傳動系統，因為當時收入不多，所以打算自己嘗試修理。\n\n朋友逐一向被告解釋如何修理各部分：牛角方向，因為逆時針彎曲了，所以只需要加熱和鎚實他便可，工具需要2把鐵錘，因為牛角的設計有虛位，一把需要托住其底部，另一把負責鎚實；而傳動系統，朋友覺得是雜物進入了當中，建議用長的螺絲批塞入去維修，被告因為沒有如此長的螺絲批，所以決定用幼身的行山杖代替；而燈的問題，朋友覺得是電線問題，可以用「開皮」解決（*即是將電線外面的膠膜去除，讓入面的線出現，再重新接駁。）辯方呈上相片（d4），顯示了電單車打開尾蓋的樣子，見到連接電單車尾端的位置。另一張相（d5），顯示了白色電線連結了左後部分的燈位置。\n\n關於朋友建議的工具：\n被告先在家中找到2把鐵鎚（p8的相片17，18）、一支行山杖（相片19）、一把多用途摺刀（圖片21）和多用途工具套裝（圖片12，13）。\n被告表示因為朋友告訴自己普通火機沒有用，要用平時燒烤的點火器，於是前往百佳購買，價值10多元。\n還在街上隨意拾取了一顆石頭，因為車無大架（*即是用來托住電單車，令它垂直的東西），車停泊在那容易向一邊方向傾斜，所以朋友建議用石頭墊著車的底部。\n還準備了一對手套（相片25），作用是維修時不弄污雙手和點火時保護雙手。\n\n被告打算晚上11點後前往維修，因為不知道維修會有多大的陣勢，不想打擾其他市民，估計需要維修一兩個小時。晚上10點多，被告來到大埔中央廣場的石椅上，打算休息一下，思考著稍後如何修理電單車。當時附近有3張石椅分開，呈一個等邊三角形的形狀，每張石椅距離2米，一張靠近水池、一張遠離大埔中央廣場的主要通道、一張接近大埔中央廣場的主要通道（被告坐在這張上）。當時，被告見到距離三米左右，正前方的位置，有另一名男子坐在那裡，不認識對方。\n\n其後，見到有2名男子走向大埔中央廣場的方向。2男子經過被告的左前方，其中一名走上前叫他打開背包，被告反應不切，對方展示委任證，大叫「警察」。突然，坐在被告三米外的男子跑走，一名警察追著那名男子，另一名警察，即pw1叫被告拿出身分證，被告照著做，自己沒有說話。隨後，有2個人出現用手掌壓在被告的兩邊肩。另外2名警察出現，pw1向自己搜身和上手銬。隨後，20-30名防暴出現增援，一起回到大埔警署。\n\n——————————————————\n（續......）",
        "url": "https://t.me/youarenotalonehk_live/9489",
        "source": "法庭文字直播台",
        "datetime": "2020-09-16T19:12:47.000Z"
      },
      {
        "id": "4525",
        "content": "#粉嶺裁判法院第二庭\n#蘇文隆主任裁判官\n#20200119大埔\n#審訊\n\n黃(23)\n\n控罪：\n管有適合作非法用途的工具並意圖作非法用途。\n\n案情：\n被控於2020年1月19日在大埔大元邨中央公園管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。\n\n❌被告不認罪❌\n\n控辯雙方承認事實。\n控方只傳召一名控方證人，已作供完畢。\n法庭表示表面證供成立，被告需要答辯。\n被告已作供完畢。\n控方沒有結案陳詞。\n辯方結案陳詞。\n（詳情後補）\n\n案件押後至9月21日1430於粉嶺裁判法院二庭裁決，按原有條件保釋。",
        "url": "https://t.me/youarenotalonehk_live/9412",
        "source": "法庭文字直播台",
        "datetime": "2020-09-15T04:20:24.000Z"
      },
      {
        "id": "3354",
        "content": "#粉嶺裁判法院第一庭\n#蘇文隆署理主任裁判官\n#20200119大埔\n#答辯\n\n黃(23)\n\n控罪：\n管有適合作非法用途的工具並意圖作非法用途\n\n案情：\n被控於2020年1月19日在大埔大元邨中央公園管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。\n\n❌不認罪❌\n\n控方將傳召3名證人，辯方保留傳召1名證人的權利。\n\n押後至9月15日0930粉嶺裁判法院第七庭審訊，預計一天可完成。以原有條件繼續擔保。",
        "url": "https://t.me/youarenotalonehk_live/7108",
        "source": "法庭文字直播台",
        "datetime": "2020-07-17T06:39:37.000Z"
      },
      {
        "id": "1904",
        "content": "#粉嶺裁判法院第一庭\n#蘇文隆署理主任裁判官\n#20200119大埔\n\n黃(23)\n\n控罪：\n管有適合作非法用途的工具並意圖作非法用途\n\n案情：\n被控於19年1月19日在大埔大元邨中央公園管有兩個鐵錘、一根登山杖、一個點燃器及一把多用途摺刀。\n\n案件押後12星期至7月17日下午粉嶺裁判法院第一庭再訊，期間維持原有條件保釋。",
        "url": "https://t.me/youarenotalonehk_live/4441",
        "source": "法庭文字直播台",
        "datetime": "2020-04-24T07:43:27.000Z"
      },
      {
        "id": "1428",
        "content": "#粉嶺裁判法院第一庭 - 蘇文隆署理主任裁判官\n#20200119大埔 #新案件\n\n黃\n管有非法用途工具（1支登山杖、2個錘、1個燃點器）\n\n控方不反對擔保\n\n保釋條件如下：\n保釋金10000\n不得離港\n宵禁令0000-0600\n每週1次報到\n在報稱地址居住\n\n案件押後至4月23日0930第二庭再訊",
        "url": "https://t.me/youarenotalonehk_live/3186",
        "source": "法庭文字直播台",
        "datetime": "2020-01-21T07:15:32.000Z"
      }
    ]
  }
}