{
  "id": "426",
  "caseNo": null,
  "incident": "1113大埔",
  "defendants": [
    {
      "id": "535",
      "name": "蘇",
      "age": 17,
      "charges": [
        {
          "id": "764",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "參與非法集結，違反 《公安條例》(第245章)  第18條"
        },
        {
          "id": "765",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "身處非法集結時使用蒙面物品，違反《禁止蒙面規例》(第241K章) 第3條"
        },
        {
          "id": "766",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "管有適合作非法用途的工具並意圖作非法用途使用，違反《簡易程序治罪條例》(第228 章) 第17 條"
        }
      ]
    },
    {
      "id": "536",
      "name": "巢",
      "age": 27,
      "charges": [
        {
          "id": "767",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "參與非法集結，違反 《公安條例》(第245章)  第18條"
        },
        {
          "id": "768",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "身處非法集結時使用蒙面物品，違反《禁止蒙面規例》(第241K章) 第3條"
        },
        {
          "id": "769",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "無牌管有彈藥，違反  《火器及彈藥條例》(第238章) 第13條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "非法集結",
    "蒙面法",
    "管有工具作非法用途",
    "無牌彈藥"
  ],
  "trialDateFrom": "2021-02-16",
  "trialDateTo": "2021-02-25",
  "trialLength": 3,
  "verdictDate": "2021-03-30",
  "sentenceDate": "2021-04-15",
  "magistrate": "陳炳宙",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "於2019年11月13日在大埔太和路連同其他人士參與非法集結，意圖破壞社會安寧，D1在無合法辯解下於現場戴上口罩，而D2則戴上防毒面罩，D1被指管有板手、鉗及索帶，D2管有4個已被使用的催淚彈。",
  "verdict": "全部罪名成立",
  "verdictReason": "裁決書 (https://legalref.judiciary.hk/lrs/common/ju/ju_frame.jsp?DIS=134595&currpage=T)\n\n裁決書 \n112.  第一被告人聲稱自己在大埔中心第三座平台與他的兩名朋友傾談。他們傾談了一會兒，便聽見樓下傳來聲響和催淚煙氣味。因此，他們三人便落樓，想去看看。盤問時，第一被告人補充他們落樓之前已經在平台討論了樓下發生的事約1小時。本席認為，既然那些事與他們三個人也完全無關，他們根本犯不着用上1小時來討論，而不前往食晚飯。因此，在控方質疑他為何由七時至被捕的九時許仍不到餐廳或回家吃飯，他才會答非所問，只能回應沒想過到別處吃飯，而不能回應為何不吃飯，更忘記了是他自己提出有打算回家吃飯。而且，假若他們當中有人真的出於好奇心要看看，也根本不用落樓。他們在平台已經可以望向樓下，知道發生什麼事。他們在平台望向街上，角度更加好，視野更加清晰，根本無需落樓。本席沒有忽略第三座的平台根本看不見太和路所發生的事。但是，第一被告人自己的證供也不是說自己要前往太和路去看發生什麼事。他只是留在安邦路，即石油氣倉附近觀看安邦路前方的人群。那麼，他可以留在第三座的平台上看到滿足為止，無需落樓。他的證供不合理。\n\n113.  第一被告人聲稱在物資站的街坊提醒他有催淚煙，所以他取了口罩和眼罩，以阻擋催淚煙進入眼和鼻。根據本席的人生經驗和常識，那個口罩，即證物P2 ，根本無可能阻止催淚煙對一個人的呼吸系統產生不適的後果。若要阻擋催淚煙進入鼻孔，在第一被告人背囊中發現的過濾器才可能有效。本席認為，第一被告人聲稱以口罩阻擋催淚煙入鼻的說法十分無稽。本席相信，他只是胡説一番來掩飾他攜帶了一個過濾器的事實和真正原因。\n\n114.  第一被告人聲稱他被包括劉警員在內的警察毆打。他聲稱被警察用警棍打他的頭和身軀。警察也用腳踢和踩他的頭。他聲稱這些毆打導致他受傷。但是，他在被扣留於大埔警署期間，從來沒有提出接受醫治的要求。本席謹記一名疑犯無需在審訊前提出任何與他的抗辯有關的事情。他無需事先作出投訴。但是，第一被告人解釋自己沒有要求治療的原因是他打算離開警署後才處理傷勢。他解釋當時已經有十多名被捕人士要求去見醫生。正如他在接受盤問時也承認，他根本不可以控制何時自己才可以獲得保釋外出。本席認為，他甚至根本不會知道究竟自己是否將會獲得保釋外出。當他被羈留在大埔警署時，他其實是面對一個將會在48小時內被帶到法庭，然後被繼續羈留的可能。所以，他受了傷而不要求接受治療本身已經是不合理的說法。他打算在獲得保釋外出後才處理傷勢更加是荒謬的說法。不單如此，他甚至說自己曾經把受傷的事告訴毆打他的劉警員。在控方質疑之下，他首先說只是想找劉警員閑談一下，後來改口説不是找劉警員閑談，而只是想讓他知道。明顯地，他自己也發覺找一個打到他受傷的警員來閑談他的傷勢是比較匪夷所思的說法，所以他才需要改口供。被告人的證供有違常理之餘，也出現前後不一致。\n\n115.  第一被告人明知走向人群會有危險，仍然走向人群來判斷自己和朋友應否留在室內地方。本席認為，既然他已知道有危險，根本無需仍然走向人群，便會知道應該留在室內。他在為何走向人群的解釋上十分牽強。代表他的大律師以圍觀火警來作比喻，形容他只是出於好奇心去觀看別人。本席認為，即使有人出於好奇心去觀看火警，也不會站在火警的現場樓下，讓雜物跌下來擊中自己。第一被告人當時的做法，就是明知危險而走向危險，完全有違常理。\n\n116.  第一被告人聲稱曾經在案發當日從證物P9的一包索帶內取出了一條來用，而且亦因此在包裝膠袋上留下一個洞口。事實上，這個膠袋沒有洞口，而膠袋內也有足足100條索帶。本席相信，第一被告人只是虛構使用索帶的事，希望製造出一個合理原因去解釋為何攜帶這個大數目的索帶出現於被捕現場。\n\n124.  第二被告人在主問階段時，只承認證物P22與他所執拾的物品差不多。但是，他在盤問最後階段卻同意證物P22便是他的防水袋內的東西。換言之，他由最初未能確認證物P22是否他所執拾的物品，改為確認證物P22便是他執拾的物品。在這段時間內，證物P22根本沒有出現任何改變。所以，根本沒有任何合理原因會令第二被告人由未能確定變成可以確認證物P22是他所執拾的物品。由此看來，他在主問時不確認這些是他所執拾的物品，似乎有迴避事實之嫌。\n\n125.  第二被告人不肯定在執拾他形容為彈殼的東西時會不會比平常行路較快。但是，他又同意因為在執拾時需停步，也須四處張望尋找，所以步速比較慢。既然他的步速比較慢，他必定能夠肯定不會比平常行路較快。他的證供出現自相矛盾，令他聲稱自己沿路執拾彈頭或彈殻的說法變得不可信。\n\n126.  第二被告人聲稱自己看不見什麼人衝向他，所以他有自然反應走了一走和反抗也屬正常。根據他的證供，他是出現於證物D4(和D4A)片段00:00時畫面右上角的一個黑色身影。根據證物D4，那時多名綠色防暴裝束的警察已經在現場採取了行動，截停了其他市民作調查。而且，這些警察也有盾牌等十分矚目的裝備。從片段可見，該處的行人路面比較寬闊，光線充足，也沒有體積大的障礙物可以阻擋視線。警察向市民調查的期間也有人發出大聲的說話。此時，警察仍距離第二被告人聲稱身處的位置約十米或以上。若說第二被告人在這個情況下也不知由他前方衝向他的是防暴警察，實在難以置信。\n\n127.  其實，第二被告人的證供中的最大問題，是他解釋為何出現在太和路的原因本身有違常理。根據他的證供，警察剛剛發射催淚彈不久，示威人群剛剛向西跑走，他必須在示威人群返來之前去執拾催淚彈的彈殼。本席認為，任何正常合理的人也不願意在那個時候把自己夾在警察和示威人士中間。任何正常合理的人也會知道當時身處於警察和示威人士中間是十分危險的。當時太和路東行方向近南運路交界已經火光熊熊。第二被告人聲稱身處在太和路旁的花園位置，必定可以看見。警察發射催淚彈，只是以最低武力驅散這些示威人士。假若催淚彈無效，警察隨時會使用更大的武力，包括發射其他具一定殺傷力的彈藥。第二被告人當時身穿黑衫黑褲、頭戴黑色帽和面戴防毒面具。而且，他也有戴上手套和以黑色T恤圍着頸部。他的這一身裝束出現在警察面前，而警察亦隨時向前推進，難道他真的不怕警察誤會他為滋事分子之一？難道他不怕警察會使用更大武力來對待他？難道他又不怕示威人士再次向警察，即他的方向，投擲汽油彈或者其他可令他受傷或喪命的雜物？本席認為，任何正常合理的人也不會把自己置身於如此兩面受敵的危險處境。第二被告人的證供有如天方夜譚，絕不可信。",
  "sentence": "D1 被判處入教導所；D2 被判監21個月",
  "sentenceReason": "D1希望再入讀西廚學院，但唔可能無需面對法律制裁；老師的求情信說被告因公義而犯案，咁要反問老師為何教出一名咁嘅學生；傳道人指被告希望做廚師為社會帶來幸福，本席認為不會因為被告而社會少了幸福；被告自己表示反省，但懲教報告中顯示被告在還押期間，還認為該集結不是非法，顯示反省不是真誠。\n\n如果D1係成年人，\n控罪(1)：量刑起點係15個月監禁\n控罪(2)：量刑起點係4個月監禁\n控罪(3)：量刑起點係9個月監禁，6個月分期執行\n\n懲教署嘅報告指適合勞教中心，懲教署人員未知被告在還押前嘅表現，在庭上胡說八道，誣告警員使用過度暴力；判入教導所培養就業機會，對被告和社會都有益處，就控罪(1), (2), (3)，判處被告入教導所。\n\nD2代表律師在上次求情時話，D2無暴力無汽油彈，如果佢有就會被控告暴動，佢無係走運，如果因為咁嘅原因而減刑，將會係全球法律界最大笑話。\n\n控罪(1)：量刑起點係15個月監禁，無減刑理由\n控罪(4)：量刑起點係4個月監禁，無減刑理由\n控罪(5)：同意彈藥無殺傷力，但被告行為令到催淚彈不能發揮效果，迫使警員要使用更大武力，或者埋身肉搏，增加受傷風險，量刑起點係9個月監禁，無減刑理由\n\n由於考慮控罪(1)時已經有控罪(4)的元素，因此控罪(1)與控罪(4)同期執行，控罪(1)和(5)不同，酌情3個月同期執行，總刑期判監21個月。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    "(1) D1 & D2 參與非法集結",
    "(2) D1 在身處非法集結時使用蒙面物品",
    "(3) D1 管有適合作非法用途的工具並意圖作非法用途使用",
    "(4) D2 在身處非法集結時使用蒙面物品",
    "(5) D2 無牌管有彈藥"
  ],
  "custodyLength": 15,
  "appeal": "D2 申請上訴",
  "appealJudgementUrl": null,
  "bailmentAppeal": "D2 申請保釋等候上訴被拒",
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}