{
  "id": "441",
  "caseNo": null,
  "incident": "0803黃大仙",
  "defendants": [
    {
      "id": "561",
      "name": "曾",
      "age": 22,
      "charges": [
        {
          "id": "804",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "襲擊正在正當執行職務的警務人員，違反《侵害人身條例》(第212章) 第36(b)條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "#0803黃大仙",
    "#徐綺薇主任裁判官",
    "#襲警"
  ],
  "trialDateFrom": "2020-11-30",
  "trialDateTo": "2020-12-01",
  "trialLength": 2,
  "verdictDate": "2020-12-01",
  "sentenceDate": null,
  "magistrate": "徐綺薇",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被控於2019年8月3日在黃大仙正德街黃大仙巴士總站外襲擊警員23401",
  "verdict": "罪名不成立",
  "verdictReason": "警誡口供：\n\n辯方稱被告於案發當日，遭多名警員使用非法武力對待，辯方質疑會面紀錄的自願性及呈堂性。\n2020年11月30日審訊期間，控方原打算傳召３個控方證人及１份警誡供詞，但裁判官質疑警誡供詞中既沒有招認或混合式回應，而且控方依賴被告稱「傷勢為拘捕前與女朋友爭執造成，沒有警員在拘捕時使用武力」，回應極不尋常！\n辯方對警誡供詞有爭議需要以特別事項處理，供詞對控方案情沒有關係，對襲警一事亦沒有關係，毋需浪費時間做特別事項，控方放棄依賴警誡供詞。\n\n罪名不成立，亦獲批訟費。\n\n罪名不成立：\n控方案情指，PW1當日於黃大仙巴士總站建立防線準備作驅散行動，當時氣氛嘈吵，有人辱罵亦有人投擲雜物。留意到花槽方向被告向防線辱罵及舉中指，旁邊的女子出手阻止並拉他離開他亦不理會。PW1又觀察到被告雙手執起石頭到腰間，於是高舉警棍喝令被告放下石頭，但被告仍然執起石頭到胸前位置，於是PW1跑向花槽，起初被告是背向PW1，越過被告後將他制服於地上。被告掙扎，PW1用圓盾壓他的大腿又用警棍壓住他的膊頭，被告手舞足蹈，用腳向上及向前踢中PW1的肚和大腿。PW1感到痛楚並退後觀看傷勢，再次控制被告，按照警長的指示拘捕被告押送至警車。\n\nPW1由防線跑去花槽位置是因為被告的挑釁行為，被告企圖用石頭擲向防線，PW1同意片段影不到。難以理解的是警察應該即時上前制止，但片段中一開始警員防線卻沒有採取任何行動，不支持PW1所說「隨即上前」的說法。片段一開始只見被告在花槽附近左右張望，PW1和防線在20多秒後才衝上去，這段時間什麼都沒有做，PW1亦同意這個時段沒有特別事情發生。\n\nPW1形容被告掙扎並襲擊他的肚和大腿，但當時其實有一大班人衝上花槽，有不少人首先到達被告位置。PW1對此的說法模稜兩可，對於警員如何協助他的細節欠奉。PW1又形容被告手舞足蹈，但他又說已經用兩手分別壓住被告的大腿和膊頭，難以理解如何才可以踢到PW1的肚，且力度大到令PW1彈開，有誇張之嫌。\n\nPW1聲稱曾經制服被告，中途離開。PW1第二次出現時，被告已被多人包圍，並鎖上了膠手銬，亦沒有任何動作，為何PW1認為被告當時仍未被制服？\n\n由被告作出被指控的行為到在片段中出現被拘捕的情況過程只有兩至三分鐘，被告由情緒高漲辱罵到之後只蹲在地上沒有反抗和說話，短時間內這種情緒轉化亦難以理解。\n\n法庭不相信PW1的證供，認為他沒有如實說出當日的情況，疑點利益歸於被告，因此裁定被告罪名不成立。\n\n批准訟費申請：\n辯方指出，被告並沒有自招嫌疑，從片段中可以看到他一直是平靜的狀態，身上沒有任何物品，只是街坊裝束，帶住一個內有朱古力的白色紙袋。\n控方反對訟費申請，因為當時已有大量防暴警員設立防線，應該知道群眾聚集的嚴重性，警方亦有作出勸喻請市民離開，任何守法的旁觀者應該已經離開，逗留至防線推進的時刻已是自招嫌疑。\n\n裁判官問，如果被告是在離開時被拘捕，控方又會不會說他會令人懷疑在現場做了非法行為而逃跑，所以也是自招嫌疑呢？\n控方沒正面回應，只補充片段中見到被告有轉身觀察到防暴警員，但仍然在場周圍行，他應該一早離開。\n\n裁判官認為控方沒有如實交代事件的經過，被告的裝束只是街坊裝，身上亦沒有令人可疑的工具，因此被告沒有自招嫌疑，批准訟費申請。\n\n",
  "sentence": null,
  "sentenceReason": null,
  "bailment": "批准",
  "bailmentRemarks": "在2019年8月6日，辯方律師向法庭作出投訴，要求記錄在案，指案件在8月5日下午提堂時，被告已從北區醫院出院，卻被轉送往北角警署扣留。當時警方不批准保釋，但被告自8月3日晚上被捕起至8月6日早上出庭，已遭警方扣押超過48小時。此事已向值日官投訴。（見蘋果日報報導https://hk.appledaily.com/local/20190806/QSDXBOI5VXLRIVC5MYOTDBBYX4/）",
  "bailmentCondition": null,
  "remarks": "",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}