{
  "id": "469",
  "caseNo": null,
  "incident": "20200119大埔",
  "defendants": [
    {
      "id": "612",
      "name": "吳",
      "age": 17,
      "charges": [
        {
          "id": "871",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "在公眾地方管有攻擊性武器，違反《公安條例》(第245章) 第33條"
        },
        {
          "id": "872",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "襲擊警務人員，違反《警隊條例》 (第232章)  第63條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "襲警",
    "攻擊性武器",
    "雷射筆"
  ],
  "trialDateFrom": "2020-12-22",
  "trialDateTo": "2020-12-23",
  "trialLength": 2,
  "verdictDate": "2021-01-29",
  "sentenceDate": "2021-02-19",
  "magistrate": "陳炳宙",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "於2020年1月19日晚上18:48時，被告在大埔公路元洲仔段廣福邨行人天橋，用雷射筆照射高級警員PC47958，被告被警員19755截定搜查，在右前褲袋搜出一支黑色雷射筆。",
  "verdict": "兩項控罪罪名成立",
  "verdictReason": "裁決理由：\n\n【關於證物是否同一支雷射筆】\n即使控方未能證明P1的雷射筆便是從被告身上搜出那一支，也不會對裁決結果構成任何影響。不爭的事實是PW2在被告身上搜出雷射筆，當被告以其雷射筆作為攻擊性武器，蓄意以此傷害PW1和令他擔憂受到即時和非法的暴力對待。\n\n雷射筆的殺傷力有多大，屬於第1類或第3B類，也不影響被告當時襲擊他人的意圖，亦不會改變被告以其作為攻擊性武器的事實。\n\n為免誤會，本席表明，以上只屬題外話。本席重申，本席肯定P1便是PW2在被告身上搜出的那一支雷射筆。\n\n【關於事實的裁斷】\n本席考慮了所有證據和辯方陳詞後，及被告的良好品格後，本席滿意控方已經在毫無合理疑點的標準下，證明了以下事實：\n \n於2020年1月19日下午06:45，被告身處大埔大埔公路元州仔段近燈柱EA8354的行人天橋上。當時被告攜有一個能發出雷射光束的裝置，即P1的雷射筆。\n \n該雷射筆發出的光照射向距離78米外，即南運路和廣福道交界處的一輛警車中的司機（PW1高級警員47958），照射在其眼睛和臉上。\n \nPW1駕駛右轉至大埔公路元州仔段，於行人天橋底停車。被告一直以打圈的方式把雷射光照射PW1，並聚焦在其臉上和眼睛。\n \n案發時，PW1是一名執行職責的警務人員。被告以雷射光蓄意襲擊PW1。\n \nPW2警員19755在天橋底下車，被告從行人天橋上乘搭升降機到達地面，PW2在升降機外截停被告。\n \nPW2對被告作出搜查，並從他的右前褲袋內取出了P1的雷射筆。PW2在被告的鎖匙包內找到兩條可以用來啟動那支雷射筆的鎖匙P2。隨即PW2以「管有攻擊性武器」的罪名拘捕被告。在PW2口頭警誡下，被告說「呀Sir，我知錯啦，以後唔會再用雷射筆照警察。」\n \n被告於案發時有意圖使用雷射筆來對PW1造成傷害，因此這支雷射筆是攻擊性武器。被告沒有合法權限或合理辯解而攜有攻擊性武器。\n \n【裁決】\n 基於以上的原因，本席裁定控方已經在毫無合理疑點的標準下，證明了兩項控罪的所有罪行元素。本席裁定被告人所面對的兩項控罪全部成立，並把他定罪。\n",
  "sentence": "判入更生中心",
  "sentenceReason": "【求情】\n被告案發時17歲，現修讀大學一年級，與父母居住。辯方呈上3封求情信。分別由中學校長、老師、父母、朋友撰寫。老師們表示被告品學兼優，在學界上拿到不同的獎項，希望法庭能給予機會被告；父母提及被告乖巧，經過努力入讀自己心儀的學系。\n\n關於控罪一，辯方認為被告不是預謀的罪行，且受傷的警員傷勢不大，在同類案件中也不屬於最嚴重。被告沒有任何案底紀錄。\n\n辯方就著還押有一個保釋申請，法庭拒絕批准（*陳官表示根據指示，控罪一的判刑只有三個選擇，包括即時監禁、勞教中心、更生中心）。\n\n【判詞】\n本席裁定的事實，包括被告在行人天橋上蓄意用雷射筆發出光束射向警員，目的是為了傷害警員。被告用雷射筆不斷打圈照向警員，在警車距離80米外開始照射至行人天橋下才停止。其後警員在其身上搜出雷射筆。\n\n被告18歲，修讀大學一年級，沒有任何刑事紀錄。根據《公安條例》第33 條c，基於被告在17-25歲之間，法庭只可以判處不多過3年或者勞教中心、更生中心。\n\n懲教主任表示，被告指事發時只是用雷射筆照向天上的星星，父母相信是不小心才照去警員。其報告表示被告不適合勞教，建議判處更生中心。\n\n多封求情信表示被告因為本案產生焦慮，本席認為一個人犯法後，其後需要審訊感到壓力實屬咎由自取。法庭不能忽略警員需要審訊時也會感到壓力。既然被告不考慮警員的感受，本席也不會考慮被告的感受。\n\n襲擊警員是嚴重罪行，假如警員執法時不受尊重，便吸引不到優秀的人員加入警隊，防止罪案發生，維護社會安全。縱使有良好的法治，也未能幫助，影響了整個社會的秩序。\n \n被告用雷射筆照射警員，行為十分可惡。若被告成年，會判處4個月即時監禁。被告與懲教主任見面時仍沒有悔意；長輩在求情信中表示被告有反省，本席認為若反省應盡早認罪，作一個大丈夫的行為；有長輩在信中表示被告只是不小心，本席認為他們自欺欺人，仍為被告找理由逃脫，難怪被告沒有悔意；師長在求情的同時，應思考，為何他們眼中的大好青年會犯如此大的罪行？究竟香港的教育出現了甚麼？為何年輕人會如此犯案？\n\n被告無緣無故如此襲擊一個素不相識的警員，可見其心中仇視警員。在被告繼續學業前，必須修正其價值觀。既然父母無法好好教導，應交予懲教處教導。\n",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    "(1)在公眾地方管有攻擊性武器",
    "(2)襲擊警務人員"
  ],
  "custodyLength": 22,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": "",
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}