{
  "id": "473",
  "caseNo": null,
  "incident": "1031旺角",
  "defendants": [
    {
      "id": "616",
      "name": "李",
      "age": 18,
      "charges": [
        {
          "id": "878",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "襲擊警務人員，違反《侵害人身罪條例》(第212章) 第36(b)條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "襲警"
  ],
  "trialDateFrom": "2021-01-12",
  "trialDateTo": "2021-02-05",
  "trialLength": 3,
  "verdictDate": "2021-02-19",
  "sentenceDate": "2021-02-19",
  "magistrate": "施祖堯",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被控於2019年10月31日在旺角在彌敦道及荔枝角道交界襲擊警員龍柏勤。",
  "verdict": "罪名成立",
  "verdictReason": "詳細裁決理由\n2019年10月31日，PW1龍柏勤和PW2是特別職務隊第一隊的成員，受上級訓示到旺角彌敦道和荔枝角道一帶清理路障。21:00有100人在公路外叫囂，21:55荔枝角馬路有人縱火，PW1喝止，縱火男子往鴉蘭街公園走。\n\n當PW1走到公園時，有人推了他一下，他右移了一步，轉頭看，在1至2米距離見到推他的人，他追截並大叫「唔好走」，追了一條街後截停男子(被告)。PW1被推時沒看到推他的人，他追截時視線無離開推他的人，當時光線充足。\n\nPW2當時看到同袍與人對峙，亦見到被告雙手推了PW1背部一下，即追截被告。當時光線充足，無障礙物。被告揹住背囊，戴眼鏡。\n\n被告供稱自己是學生，在國際廚藝學院就讀國際廚藝，他當天8點至6點上學，放學後到麥當勞吃東西，9點半左右到信和看動漫產品，然後準備乘6C或6F巴士回家。途中他感到累，故行入公園休息，但公園內嘈吵，故他走出公園外。\n\n此時，有警員與公園內的市民爭執，被告拿起手機想拍攝。有警員衝進公園，公園內20人站得很接近，被告感到右上背被撞，手機甩手，他想捉住手機，故向前傾了一步，本能地手放向前，捉住了手機。被告的手掂到前方人士，企穩後意會到此人可能是警員，感到害怕，故轉身就走。差不多走到對面馬路時被告被人壓倒，他感到痛，故叫壓他的人把腿放好。\n\n裁判法官提醒自己只要被告說的有可能是真的，則疑點利益歸於被告。不接納被告所說的，亦不代表控方舉證成功。即使PW的證供較可信，亦不是接納控方證供的基礎。\n\nPW1證供分析\n衝量PW1證供後，他感到被人雙手推，雖沒見到推的過程，但身體感覺到亦屬合理。而他在書面證供指有人主動靠近他，施官指被推後見到推自己的人，認為他主動靠近自己，亦屬合理。PW1的書面供詞與他庭上的證供無沒矛盾。\n\nPW2證供分析\nPW1指自己跑入公園，而PW2指PW1在戒備，亦沒矛盾，因PW1被推事出突然，PW2在觀察縱火人士，沒把注意力放在PW1上實屬合理。\n\nPW2的書面供詞與庭上的供詞吻合，辯方批評PW2書面供詞指PW1左邊身近中間被推，而庭上指PW1左邊身被推，是吹毛求疪。\n\n被告證供分析\n被告指自己右上背被撞，他無辜被撞，為何會逃走?感到驚慌屬正常，但他應搞清楚誰碰他，而不是拔足就走，況且當時沒人指控他，他根本無需要跑，與他所說的無辜被撞不吻合。\n\n推PW1的是否被告?\nPW1和PW2就事件的描述，包括被推地點和被告如何跑等均吻合，可以推斷推PW1的就是被告。\n\n是否符合控罪元素?\n當日23:45被告在錄影片段中聲稱「對唔住，阿Sir，自然反應，俾次機會。」這是包含招認和開脫的混合陳述，根據案例招認比開脫的衝量較多。\n\n被告案發後逃走，如符合以下三種情況，則不屬犯罪後畏罪逃離，包括畏懼警察、之前犯了與本案無關的其他罪行和之前做了不見得光的事。被告不符合此三種情況，因為他沒與警員有爭執，如他是被推撞的受害人，不應跑走，應弄清楚事實。\n\n控罪元素包括「襲擊」(令人受驚)或「毆打」(有觸碰)，被告招認有觸碰過PW1，屬控罪元素的毆打。\n\n案中警員正在職行職務，因為PW1受上級訓示在該處執行職務，而他正在追截縱火人士。\n\n被告的行為符合控罪元素中「罔顧」的元素，即行為有風險或存在的風險，而被告不合理地承受了該風險。被告故意觸碰PW1，不合理地承受風險。\n\n裁決\n在毫無合理疑點的情況下裁定被告罪名成立。",
  "sentence": "判禁五個星期",
  "sentenceReason": "求情\n被告19歲，就讀國際廚藝，是家中最小的兒子。當日情況混亂，被告並無預謀，只是推了PW1一下，案情輕微，PW1亦沒受傷。\n\n呈上五封求情信，分別由被告、被告父母、團契導師和兩名社工撰寫。\n\n被告認真反思後認為自己魯莽，當日衡量不夠全面，附近有口角而他沒遠離，感懊悔，亦令父母和姊姊憂心，須奔波為他索取法律意見。事發至今被告學業和精神大受影響，他不希望自己成為廚師的理想中斷，想盡快完成學業，報答家人。\n\n父母的信件指被告因身體問題成績不太好，重考DSE後有進步。他性格簡單樸實，不向家中索取零用錢，想自力其力，是乖巧和純良的兒子。家人會一直扶持被告。\n\n團契團師和社工指被告擔任義工幫助小朋友和少數族裔人士，有承擔和責任感。\n\n辯方要求法庭索取社會服務令、更生中心和勞教中心報告。裁判法官明言不會判處非監禁刑罰，因為案例不容許。\n\n首次休庭後辯方指被告對PW1感抱歉，並提出LHY案，指案中被告以木鎚襲擊警員致警員有瘀傷，原被判感化，上訴庭改判進更生中心，希望法庭索取更生中心報告。施官明言更生中心刑期三至九個月，而且被告須還押兩星期，他不打算判處被告這麼長的刑期。施官容許再次休庭以讓辯方向被告索取指示。\n\n📌判刑\n辯方表示被告接受法庭裁決，不勞煩法庭索取報告。\n\n裁判法官判刑時指，當日情況混亂，PW1沒受傷，被告後悔當日判斷。被告品性正面，樂於助人，有在教會協助小朋友和少數族裔。\n\n施官以龔逸勤案與本案作比較。\n(1) 龔逸勤案是大三罷，而本案屬社會運動高峯，有人叫囂和縱火，規模不及龔逸勤案，但仍不小。\n(2) 龔逸勤踢了警員小腿一下，警員小腿有護脛，向前仆了幾下後站穩，沒受傷。本案被告推PW1一下，不及踢嚴重，但一定是想阻撓他，有機會惹人起哄。\n\n上訴庭在LHY案中指出，過輕的刑罰對被告無益，因為刑期覆核後若刑罰加重，會打亂被告的更生計劃。\n\n法例指出對16至21歲的被告，除非沒其他適合的刑罰，否則不應判處監禁，但法庭認為更生中心、勞教中心和教導所就案情而言刑期過長。考慮案情不如龔逸勤案，以六星期為量刑起點。被告在定罪後表達悔意，雖遲但仍真誠，考慮他有擔任義工，多扣減一星期。被告被判入獄五星期。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    "襲擊警務人員。"
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": []
  }
}