{
  "id": "54",
  "caseNo": null,
  "incident": "0922大水坑",
  "defendants": [
    {
      "id": "62",
      "name": "甘",
      "age": 35,
      "charges": [
        {
          "id": "77",
          "verdict": "成立",
          "plea": "否認控罪",
          "charge": "普通襲擊，違反《侵害人身條例》(第212章) 第40條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "0922大水坑"
  ],
  "trialDateFrom": null,
  "trialDateTo": null,
  "trialLength": 1,
  "verdictDate": "2020-10-22",
  "sentenceDate": "2020-11-06",
  "magistrate": "梁雅忻",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被告被控於2019年9月22日在港鐵大水坑站附近襲擊一名女子。被告在案發前拿出手機近距離拍攝途人清潔連儂牆，初時有人迴避不對視、有人好言相勸，但被告只是不斷拍攝。事主龍女士在審訊時解釋，自己感到不安，便也拿出手機拍攝被告，「以其人之道還以其人之身」，但被告卻不允許，出手直接打向受害人頭部位置（打一下及掌摑一下）。",
  "verdict": "罪名成立",
  "verdictReason": "被告過往有定罪記錄；其背景報告，透露其面對事件有傾向使用暴力，梁官形容為「不懂得尊重他人」。辯方曾以受害人傷勢不嚴重為求情理由，梁官不同意，認為被告當初直接打向受害人頭部位置，只是剛好沒有造成嚴重傷害。另外，被告聲稱自己事後受傷，但法庭不接納這為減輕案情嚴重性的理由。考慮所有情況後，裁判官認為判刑需有阻嚇性。被告之前曾被判緩刑，但無法遵守緩刑條件；以往法庭面對這類情況，皆不會再採取緩刑的判罰。不過，考慮被告自身狀況，梁官認為，給予被告援助、正面解決問題，才是治本方法。因此，法庭以6星期監禁作為起點；考慮被告自身情況，以緩刑方式處理。",
  "sentence": "監禁6星期，緩刑18個月。",
  "sentenceReason": "辯方爭拗受害人在庭上表示與被告相對站立的位置，不可能襲擊受害人後腦，而且與口供不同，法庭接納受害人解釋，事發後錄口供，當時應該記憶清晰；但審訊作供事隔時間太長，記憶可能有出入，打頭和打面係一連串動作，先後次序有機會記錯。裁判官同意事件係突然發生，只係在短短一兩秒內，受害人記憶不仔細係可以理解，呢個問題不是關鍵，亦理解當時受害人被陌生人拍攝，害怕拍攝後片段被放上網，片段顯示被告在拍攝過程中無後退動作，認為不會出於自衞或意外。受害人誠實可靠，雖然事後被告被在場人仕襲擊，但並不影響被告早前襲擊的事實，受害人報稱被襲擊的位置易與醫療報告吻合。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "曾任維修技術員，因此案被解僱；現用侍應工作。被告為精神上無行為能力人士",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "5515",
        "content": "#屯門裁判法院第五庭\n#梁雅忻裁判官\n#判刑 #0922大水坑\n\n甘(35)\n\n控罪：#普通襲擊\n案情：於大水坑站附近襲擊一名女子。\n\n審訊過程按此 [https://t.me/youarenotalonehk_live/8054]。\n\n求情\n（本部分隱去被告個人私隱。）\n\n辯方指已索取被告背景報告。報告表示，被告曾需接受12個月的感化令；過後其行為良好，涉案行為無再出現。\n\n辯方呈上三封求情信。第一封來自被告母親：她是幼稚園教師，可以長期關注被告，不需法庭指示的專業關注。辯方希望，裁判官可以避免阻嚇式刑罰。\n\n第二、三封信來自沙田區議員陳珮明及鄭仲恆：被告於區內熱心做義工，曾派物資給區內的弱勢社群；即便派漂白水時被灼傷皮膚，也毫無怨言。辯方點出，儘管被告本身有需要，也肯幫助別人，足證他有同理心，非一個「暴力的人」。\n\n被告曾任維修技術員，因此案被解僱；現用侍應工作維持給家用。辯方指，現時飲食業低迷，被告的樓面工作實岌岌可危，若再因還押而不上班，被告很大機會會被解僱。\n\n就著案情，辯方解釋本案是被告在特殊背景下作出的行為，從他一開始持手機上前可看出，他不是「一心撩交打」，只是想拍攝。另外，由於社會背景已改變，法庭不必擔心被告會再干犯這類案件。\n\n辯方最後求情道，如法庭給予被告最後一次機會，考慮以緩刑的性質判刑，被告定必珍惜。\n\n==============\n\n判刑\n被告過往有定罪記錄；其背景報告，透露其面對事件有傾向使用暴力，梁官形容為「不懂得尊重他人」。\n\n在片段中可見，被告在案發前拿出手機近距離拍攝途人；初時有人迴避不對視、有人好言相勸，但被告只是不斷拍攝。事主龍女士在審訊時解釋，自己感到不安，便也拿出手機拍攝被告，「以其人之道還以其人之身」；被告卻不允許，出手打人。\n\n梁官希望，本案能讓被告認清自身問題，後尋求醫療需要、輔導。若被告犯案是因出於精神問題，如這問題得不到處理，可預計他會再觸犯法律。\n\n辯方曾以受害人傷勢不嚴重為求情理由，梁官不同意，認為被告當初直接打向受害人頭部位置，只是剛好沒有造成嚴重傷害。另外，被告聲稱自己事後受傷，但法庭不接納這為減輕案情嚴重性的理由。\n\n根據辯方求情，被告確是有熱心幫助他人的一面。但若不管理自己的情緒、糾正自己於事物的看法，即使有樂於助人的性格也無用。\n\n梁官相信，家人擔心、關心、會支持被告。她亦相信被告作為維修員，工作表現良好；他現任侍應，在現在的經濟情況下是難得機會，可讓被告有收入，不會無所事事，繼續照顧家庭。\n\n考慮所有情況後，梁官認為判刑需有阻嚇性。被告之前曾被判緩刑，但無法遵守緩刑條件；以往法庭面對這類情況，皆不會再採取緩刑的判罰。不過，考慮被告自身狀況，梁官認為，給予被告援助、正面解決問題，才是治本方法。因此，法庭以6星期監禁作為起點；考慮被告自身情況，以緩刑方式處理。並：\n\n就本案，判處被告\n監禁6星期，緩刑18個月。\n（即如被告在18個月內再度干犯罪行，便需監禁。）",
        "url": "https://t.me/youarenotalonehk_live/11054",
        "source": "法庭文字直播台",
        "datetime": "2020-11-06T03:17:52.000Z"
      },
      {
        "id": "5217",
        "content": "#屯門裁判法院第七庭\n#梁雅忻裁判官\n#裁決\n#0922大水坑\n\n甘(35)\n\n控罪：\n普通襲擊\n\n詳情：\n被控於19年9月22日，在港鐵大水坑站B出口行人隧道內襲擊一名女子龍群\n\n控方三名證人，PW1係受害人，PW2 & PW3係警員，並非目睹事發經過，只是後來拘捕被告，拘捕程序被質疑。控方呈上的會面記錄及另一證物已在處理特別事項時被剔除，對控罪並非重點，餘下來只係PW1。\n\nPW1證供說自己事發之前用小鐵鏟去清理連儂牆，事發當時有向著被告舉起小鐵鏟作狀及有用手撥開被告電話。\n\n辯方爭拗PW1在庭上表示與被告相對站立的位置，不可能襲擊PW1後腦，而且與口供不同，法庭接納PW1解釋，事發後錄口供，當時應該記憶清晰；但審訊作供事隔時間太長，記憶可能有出入，打頭和打面係一連串動作，先後次序有機會記錯。辯方律師曾在盤問PW1其間指出她有可能干犯若干罪行（非集、刑毀、暴動），裁判官提點PW1可以對相關不利的盤問表示不回答，PW1亦不回答。而辯方律師認為PW1在這方面是迴避了問題，影響口供的可信性。惟裁判官認為相關細節並不是普通襲擊案案件的爭議點，故不影響PW1的可信性。\n\n裁判官睇過辯方提供由被告拍攝的錄影片段，被告拍攝在場清除連儂牆的人仕，見到有人被拍攝時轉身離開，但被告會追前拍攝，仲會轉換前後鏡頭，因而見到被告自己，之後PW1出現，相方拿手機互拍，場面混亂，見到PW1頭部向後跌，眼鏡被則掛在面上。\n\n裁判官同意事件係突然發生，只係在短短一兩秒內，PW1記憶不仔細係可以理解，呢個問題不是關鍵，亦理解當時PW1被陌生人拍攝，害怕拍攝後片段被放上網，片段顯示被告在拍攝過程中無後退動作，認為不會出於自衞或意外。\n\nPW1誠實可靠，雖然事後被告被在場人仕襲擊，但並不影響被告早前襲擊的事實，PW1報稱被襲擊的位置易與醫療報告吻合。\n\n‼️裁定被告罪名成立‼️\n\n被告人沒有求情、不打算作背景陳述。\n\n裁判官在作出判刑前，希望索取背景報告。期間給予保釋（原有擔保金500蚊、新增每星期一次警署報到）。\n\n判刑押後至11月6日0930時屯門裁判法院第五庭。",
        "url": "https://t.me/youarenotalonehk_live/10599",
        "source": "法庭文字直播台",
        "datetime": "2020-10-22T10:19:49.000Z"
      },
      {
        "id": "4374",
        "content": "#屯門裁判法院第八庭\n#梁雅忻裁判官\n#審訊 [3/2]\n#0922大水坑\n\n甘 (35)\n\n控罪： 普通襲擊\n被控於2019年9月22日，在大水坑港鐵站B出口外對出一道連儂牆，襲擊女子龍群\n\n辯方上次特別事項陳詞：\n關於警誡證詞呈堂性\n甘為精神上無行為能力人士，母親出庭作證指甘必定在銀包內帶有殘疾人士登記證及殘疾人士八達通，但負責拘捕及警誡的警員25599李嘉俊及協助拘捕的警長50929黃鋭成均稱未有搜出證件，亦未有按守則安排由合適成人陪同下錄口供。甘母在醫院隔着布簾嘗試提醒甘不要簽署文件，但遭警方喝止。\n另外甘當時右眼受傷，已接受包紮，視力並非在正常狀態，但警員仍要求甘閱讀及簽署羈留人士通知書。\n基於以上兩因素，辯方請求法庭運用酌情權剔除所有口供。\n\n——————\n\n由於辯方提出有關舉證問題之特別事項，控方臨時證物PP4同PP5可呈堂性隨即受到質疑。法庭裁定未能確定警員在甘作供期間，有否向甘詳細解釋被羈留人士通知書（即未知是讀出粗體字還是全部字），令人懷疑被告在作供期間是否完全得悉自己的權利。因此不接納PP4被羈留人士通知書及PP5警誡供詞作控方證物。\n\n剔除控方臨時證物PP4、PP5後，表證仍然成立。\n\n辯方沒有中段陳詞、不作供、不傳召證人。\n辯方須呈上３份文件：\n① 載有７宗案例的光碟｛有關特別事頂和相關案例｝\n控方對相關案例的引述並無爭議\n② 書面結案陳詞｛預計約１７頁｝\n③ 所呈堂過的錄影片段截圖｛以驗證第一證人證供｝\n\n裁判官認為截圖上面有文字，可能會對控方不公平，例如在有關解釋相關截圖人物的動作。控方表示不同意截圖應該有陳詞作為標題。而且，裁判官提出辯方應在盤問時將相關圖片停格並顯示，以便控方證人解釋相關過程，否則對控方不公平。\n\n辯方認為這一輯圖片就算未被控方證人檢視過，亦因為控方證人曾多次看過整段片段；而且相應的指控，其實控方證人亦理解，因而無不公平。\n\n裁判官認為縱使口供與截圖定格有很大的事實落差，但證人可以有合理及不合理的解釋，讓裁判官判斷證人口供的可信性。例如縱使片段第56秒第一證人被撥開，（而第一證人指他的眼鏡被整跌），但第57秒其實第一證人仍帶眼鏡，但第一證人應仍有機會作合理或不合理的答辯 ，例如大意忘記了相關過程。\n\n控方反對呈堂，因截圖較在庭上播出的片段仔細，也從未向PW1展示，裁判官同意，PW1未能作出回應。\n\n法庭指令控辯雙方須於9月23日或之前，就處理結案陳詞中的可用或不可用部份的過程達成共識。如是否需要召回PW1再作供，及向法庭呈交經修訂的書面陳詞。\n\n案件押後至10月8日1430屯門裁判法院第七庭作結案陳詞，期間維持原有條件擔保。\n\n感謝臨時直播員",
        "url": "https://t.me/youarenotalonehk_live/9132",
        "source": "法庭文字直播台",
        "datetime": "2020-09-07T09:36:26.000Z"
      },
      {
        "id": "3816",
        "content": "#沙田裁判法院第七庭\n#梁雅忻裁判官\n#審訊（2/2）\n#0922大水坑\n\n甘\n\n控罪： #普通襲擊\n\n1000 開庭\n\n2️⃣傳召PW2 警員25599宣誓作證2️⃣\n\n主問\n2019年9月22日0707 軍裝警員25599和高級警員50929收到電台指示，去大水坑站處理一單案件，0712到達B出口，見到有一名男子被兩名男子制服在地上。\n\n到場後接替兩名市民（關、梁），接管被制服喺地下的男子（被告），當時被告想逃走，不斷郁，畀咗指示和警告叫佢唔好再郁，被告不聽從，於是在0715 上手扣，等佢平伏冷靜，將被告交畀50929看管，PW2去其他位置作出調查，查問過受害人龍群女士 、關先生和被告，PW2無印象各人距離有多遠；PW2問被告較早前發生咩事，被告講返佢7點鐘到隧道，有男女撕牆上紙張，用手機拍攝，同人理論，有碰撞，用手打PW1，有撕紙男女朋友幫手，被人打和被制服在地上。\n\n裁判官要PW2暫時避席，問主控所倚賴嘅證據係被告在警誡之前的陳述定之後的口供，控方表示係之後的，咁裁判官就叫主控重點問在被拘捕後的事情，和叫主控引導證人說話快慢和句子長短，”唔好下下要我出聲”。\n\nPW2再上庭，在主控指示下PW2重複憶述被告說話，喺9月22朝早7點行經大水坑站，途經外面嘅行人隧道，見到有班男女清理緊牆上嘅張貼，被告用電話影嗰班男女，影嗰位女士，同人理論，佢就用手除咗女士嘅眼鏡，用手打佢頭同左邊嘅面，後來俾人制服喺地下，期間被告就話畀人打到佢嘅右邊眼角、嘴唇同心口；被告當時清醒，表達清晰。\n\n講完啲說話之後，PW2認為初步證據足夠，0725向被告作出警誡，同宣佈罪名 - 毆打罪，宣佈拘捕後又作出警誡，被告在警戒後有作回應：見到有人撕紙，我先打佢。\n\n主控問PW2點樣向被告作出警戒？PW2話用口講36個字標準警誡：「唔係是必要你講，除非你自己想講，但你所講嘅話可能會成為呈堂證供」。\n\n之後向被告作快速搜身，睇下有冇危險物品，冇發現，冇發覺有文件顯示被告有精神病，被告同一個正常人冇分別，冇任何事令PW2懷疑被告有精神病，被告冇要求搵律師；被告當時受傷，有叫十字車到場送佢睇醫生，高級警員50929 同埋PW2陪同去威爾斯親王醫院，0810去到急症室，在另一警員54041協助下除手扣，換上解犯鏈，在急症室等，之後去警崗搵下有冇羈留人士嘅通知書，搵唔到，跟住通知上級，由他處理，50929就喺現場看管住被告，後來有其他嘅警員送咗文件過黎，隨即講解畀被告聽佢有嘅權利；講解過程係在急症室嘅房入面（後確認為布簾)，PW2和50929在塲，被告坐喺到，PW2企喺到。\n\n主控問PW2點樣講解畀被告聽？PW2答：讀重點\n\n呈上證物四 - 被告的羈留人士通知書（Pol153）給PW2確認，是在2019年9月22日早上9點09分發出，PW2有向被告讀出每一項上面嘅粗體字，再畀被告睇呢份通知書，被告冇話睇唔到，冇作出任何要求，睇完之後被告和PW2都有簽名；PW2指當時被告眼受傷，現場救護員有做初步治療，被告係自己行上十字車，由宣讀權利到簽名期間，被告精神狀況正常。\n\n被告簽完之後PW2就開始補錄口供，在同一地點，50929在場，PW2向被告講會用他的警員記事冊做補錄口供，寫完就俾被告睇，並逐個字複讀畀佢聽，被告無話睇唔到。\n\n呈上證物五 - PW2記事冊副本給法庭，指出由47頁0921記項去到51頁1009補錄完畢，為補錄口供，在51頁的結尾宣言係被告嘅筆跡，其他係PW2嘅筆跡，記事冊上有多處出現兩人簽名，是因為有錯字要修改，佐1009補錄完畢之後有向被告講返補錄嘅情況，有提醒被告有權作出修改同更正；尾段的結尾宣言，係PW2話畀佢聽咁寫。\n\n最後主控問PW2：由你到現場見到被告開始到被告簽名呢段期間，你或者其他警員有冇作出毆打、恐嚇或者引誘被告去作出招認或者簽名？期間被告有冇要求尋找律師？回答：無。\n\n辯方盤問\n詢問PW2在22/9當日1240時所作的口供，內容提及PW2在現場問PW1，PW1話大概在0700有人上前跟她理論，其間被告用手機影佢，兩人理論，被告除她的眼鏡，用手打她後腦，再打左邊面。\n\nPW2唔記得當時PW1與被告之間的距離，現場有其他市民，有環境噪音。\n\nPW2確認被告右眼受傷，被救護員用沙布繃帶等物料遮蓋，左眼就無事，律師質疑送被告去醫院，目的係盡快接受治療，冇迫切性去錄取口供或作出調查。\n\nPW2在現場調查期間，無印象被告的父母曾經到埸，亦無留意50929有無接觸過他們。\n\n辯方律師指出PW2在主問時話宣讀36個字嘅警誡，漏咗兩項重點，質疑PW2在現場無發出警誡，質疑被告冇在現場向PW2講述過程；相反，被告在被PW2按在地下時，有嗌過佢見到有人撕紙，用手機拍攝，跟住俾人打，PW2否認。\n\nPW2指接管被告時，他在被告左邊撳住膊頭，50929在右邊撳住膊頭，無留意50929有無申手入被告衫領，取出一把刀，話告佢藏有攻擊性武器，會公平公正處理，50929將把刀交給途人。\n\n辯方詢問PW2有無在學堂接受過面對「精神上冇行為能力嘅人(MIP)」的訓練，呈上證物六 - 警方網頁對MIP的指引，PW2回答有相關訓練，知悉各項工作程序和MIP人士的行為指標，但未睇過該網頁。\n\n辯方提出兩項疑點，被告用手機在好近距離咁拍攝，有冇考慮過這種係不恰當嘅社交行為，係MIP嘅行為指標；被告模仿PW1言語亦都係指標之一。\n\n呈上辯方證物三 - 發給被告的精神病咭，PW2見過這種咭，在搜身時有睇被告錢包，但無見過這咭。\n\n呈上辯方證物五 - 警方的身體檢查表格，填寫人員為PW2 25599，但證人話冇印象有呢份文件，唔清楚呢份表格。\n\n呈上辯方證物六 - Pol1150，類似Pol153，專門發給MIP人士，PW2同意如果被告係MIP人士，係要有「合適成年人」加簽。\n\n證人被問及有冇講解Pol153的內容時，解說有逐句讀出與主問讀重點前後矛盾，被質疑根本冇讀過Pol153比被告聽。\n\n辯方再提出連串質疑，冇比被告睇補錄記事冊；PW2曾出示一份聲明，比被告照抄作為補錄的結尾宣言；被告的結尾宣言是在MIP的情況下，在弱勢的情況下而寫；冇迫切性在當日0909～1019一小時內錄取口供；PW2均否認。\n\n呈上辯方證物十 - 一份在22/9 1130發出的副本簽收確認書，內有一段備注寫明被告拒絕簽收。\n\n覆問\nPW2冇留意50929搜出一把刀，專注力放在被告人身上；確認被告由頭到尾無跡象為MIP；PW2冇見過被告人母親，唔知佢係邊個；在威爾斯醫院接冇人要求陪同被捕。\n\n2️⃣PW2作供完畢2️⃣，1305～1525休庭\n\n3️⃣傳召PW3，50929黃沙展3️⃣\n\n辯方盤問\nPW3敘述當日22/9 0707接獲電台命令去馬鞍山大水坑站B出口，0712到達，見到一男名子被另外兩名男子制服在地上，確認該男子為庭上被告。\n\n當日冇接觸過被告人父母，無交過被告人的電話給被告母親，替被告請假之用，亦冇講過叫被告人母親自己去醫院。\n\nPW3唔同意辯方所指，伸手入被告衫領，取出一把刀，告佢管有攻擊性武器，會公平公正處理，並將把刀交給現場市民。\n\nPW3確認救護員有替被告包紥，右眼有腫，紗布遮蓋右眼，但無遮蓋左眼。\n\n在隧道現場冇人自稱為被告父母，在醫院期間冇接觸過被告人母親，只知有人自稱被告人母親，亦冇印象被告母親送食物俾佢。\n\nPW3曾經叫該名自稱母親人士唔好大聲騷擾被告，叫佢唔好在急症室的布簾外來行去行去並大聲嗌。\n\n當日大概1130，被告同一名女子交談，PW3向該名女子發出警告，唔好大聲嗌；冇考慮比被告見母親，因為佢係成年人。\n\n控方盤問\nPW3指在發出Pol153和做補錄口供時，已經冇紗布遮住被告隻眼，被告人有戴眼鏡。\n\n3️⃣PW3作證完畢3️⃣\n\n辯方就特別事項無中段陳詞，被告選擇不作證，但會傳召被告人母親作證。\n\n1555～1603休庭，並為證人欄消毒。\n\n傳召被告人母親陳女士作證\n\n辯方盤問\n當日0710～0715從TG群組見到一張相，認到相中人係被告，於是叫醒被告父親先落去現場。\n\n陳大概在0710～0725去到，警察已經在場，未能與被告交談，與另一名警員疑似係PW3對話，告知被告人要返工，但而家返唔到，要替佢請假，PW3不容許交談，陳堅持要打電話，後來PW3交被告人的電話給陳。\n\n陳講述被告在小學一年級證實有過度活躍，和專注力不足的問題，情況持續，大約在七八年前陪同被告見社工申請殘疾人士證明，該張卡經常有帶在身，因為要使用特別八達通，會俾人查證件。\n\n陳女士當日自行搭馬鐵去威爾斯醫院，大概在10點前到，有兩至三名警員在被告身旁，問被告食咗早餐未，被告表示唔要，但陳女士照樣買咗早餐交咗俾被告，見到佢食咗。\n\n有段時間知道被告在急症室的布簾間隔之後，有警員在場，聽唔到布簾後有咩對話，只係聽到有人講嘢，PW3用唔好嘅語氣叫陳唔好行嚟行去。\n\n大概到1130，陳見到警員叫被告簽文件，大聲嗌咗5-6次，叫佢唔好簽，話律師嚟緊。\n\n控方盤問\n確認被告係集中力有問題，但冇精神錯亂；\n問被告病情有冇改進，陳回答係睇環境，被告有時唔識表達自己，唔識表達見過乜嘢做過乜嘢；\n被告在煤氣公司任職， 2019年成為技工，有能力獨自上班，有能力獨立去街；\n陳同意被告唔會主動話俾人聽佢有精神病，亦唔會主動show張正俾人睇，但就一定會帶係身；\n\n被告平日係五天工作，當日需要加班，唔會打電話返公司請假，因為星期日冇人，當日係直接打電話俾被告人上司。\n\n控方指出連串問題質疑陳女士：\n- PW3冇俾個被告人嘅電話佢打，否認；\n- 陳冇在現場自稱係被告人母親，不確定；\n- PW3冇叫佢去威爾斯醫院，唔記得；\n- 係咪11點先去到醫院，不是，十點前去到；\n- 警察係咪叫被告簽名落張紙，係，但唔知係咩紙；\n- PW3有叫唔好大聲嗌唔好騷擾被告，係；",
        "url": "https://t.me/youarenotalonehk_live/8055",
        "source": "法庭文字直播台",
        "datetime": "2020-08-11T17:10:00.000Z"
      },
      {
        "id": "3815",
        "content": "#沙田裁判法院第七庭\n#梁雅忻裁判官\n#審訊（1/2）\n#0922大水坑\n\n甘\n\n控罪： #普通襲擊\n\n前文 [https://t.me/youarenotalonehk_live/5211]\n\n1000 開庭\n\n1️⃣PW1 龍女士（被襲擊市民）宣誓作證1️⃣，因為說話細聲和有重口音，被主控和裁判官提醒要大聲講嘢。\n\n主問\n於2019年9月22日早上五點落樓去晨運，大約在0515去到大水坑隧道行向富安花園，見到隧道兩邊牆身貼滿社會運動標語，有5～6人在清潔連儂牆，於是幫手去清理，大約在0705，見到被告行過嚟，用手機拍攝在場人士，證人上前用手遮住阻止佢拍攝，被告的手機在證人面前大概10厘米拍攝，唔想被拍攝和怕被觸碰到，於是用手撥開被告手機，被告用手打證人左邊後腦，再打左邊面部一巴，證人眼鏡飛脫，跌倒在地。\n\n被告在打人前冇講任何說話，事情在瞬間發生，證人唔記得被告係用左手定右手打佢，但肯定記得左邊後腦痛跟住面部痛，隨後有其他市民上前阻止被告及報案，去醫院驗傷。\n\n辯方盤問\n當日0500落樓，大概在0515-0530開始幫手鏟牆，初時只得兩三個人，見到有人清理，所以幫手，證人唔承認自己係藍絲，唔覺得見到文宣會嬲，只係覺得標語貼在牆上好污糟，所以清理，其間有用手撕，有用金屬鏟去鏟，鏟不是證人帶去，當時已在現場地下。\n\n證人不同意辯方指出鏟牆係有挑撥性和有侮辱性，辯方指出當日鏟牆嘅市民只係穿著便服，不是穿制服的清潔工人，成班人係有威嚇性，證人不同意。\n\n辯方詢問證人有冇諗過佢哋一班人係非法集結，用鏟刀會刮花牆身，清理後的文宣會做成垃圾，連串問題引起裁判官注意，詢問辯方律師是否意途引導證人自招認罪，繼而提醒證人可以選擇唔回答，或者詢問法律意見；隨後，證人唔回答辯方以下問題：1. 你哋一齊鏟牆係有共同目的；2. 一齊執起個鏟開始，就係非法集結；3. 如果鏟花咗牆身，呢班人會犯非法集結，破壞他人財物；4. 點解唔報警、食環署，叫佢哋清？\n\n證人聲稱雖然被告拍攝時無講嘢，但唔和平，被告行向證人面前，唔嬲佢影，但怕佢會放上網，有叫佢唔好影，但被告無答，於是用手撥開被告手機。\n\n證人再次回答辯方唔記得被告點樣打佢，但肯定當日左後腦和左邊面被打，打到跌在地上，辯方則表示證人在一小時前好肯定咁回應主控，現在就唔記得，係經唔起盤問，在講大話，證人當然否認。\n\n辯方讀出警方當日在威爾斯醫院向證人紀錄的口供：「佢右手手持手機，我上前問佢做乜影我哋，....，退後之後，後腦被打，跌眼鏡，再被打左面」，證人話當時應該記得清楚，家一年後唔記得。\n\n辯方播出一段由被告手機拍攝的片段，控辯雙方同意拍攝到部分事發經過，片段開頭拍攝其他鏟牆的市民，無人逃避、反抗或打鬥，直至證人出現，左手同時持有金屬鏟和手機拍攝被告，之後開始有推撞，鏡頭十分混亂，有一段影到被告俾人箍頸；證人話見唔到被告㑭人打。\n\n1305～1450休庭\n\n證人跌倒在地下時，眼鏡飛脫，見唔到被告俾人箍頸或者被打，其間因為好嘈，聽唔到有人被打的聲音，起身執返眼鏡和手機之後，行咗4～5步去被告身邊，見到佢被人按在地上，被告有掙扎。\n\n辯方呈上片段中的截圖，指出有人箍被告的頸，有人踢向被告頭部，問證人有無印象，但被裁判官質疑，證人無戴眼鏡，理應睇唔清楚。\n\n辯方讀出警方當日在現場問證人的紀錄：「...被佢除眼鏡，佢用手打後腦、打面...」，證人話唔記得當時點同警察講。\n\n當日0812，證人去到威爾斯醫院睇急症，醫生紀錄證人左邊面無被打的痕跡，只係聲稱好痛。\n\n控方覆問\n當日0939警方在威爾斯醫院替證人錄口供，記憶清晰，記得在事發之前隧道內無人嗌交，無人襲擊其他清理人士，證人被打當刻只有被告在她正前方。\n\n1️⃣PW1作證完畢1️⃣\n\n控辯雙方商議後，同意不傳召原來的第二名證人關先生上庭。\n\n控方傳召警員25599上庭作第二證人，辯方隨即作出反對並呈上文件，讀出相關理據，請原諒直播員人老手腳慢抄唔切，只記得重點如下。\n\n被告為持有白咭人士，情況為永久有精神問題，當日的口頭招認或簽署，全部都是在沒有家人或律師之下作出；被告當時右眼受傷腫起，被送院時，右眼被遮蓋，左眼亦被繃帶部份遮蓋，視力模糊，根本睇唔清楚Pol153和口供記錄；被捕時一名警員跪在被告身上，伸手入衣領內找尋物品，隨即取出一把刀，被告即時否認。\n\n裁判官休庭，因為證人位要消毒。\n\n1550再開庭時裁判官話稍後有公事要辦，問控方要問幾耐，控方需要大概45分鐘，裁判官唔想中途打斷盤問，問控辯雙方明天有無足夠時間，雙方都覺得可以，於是休庭，明天10/8 0930再審。",
        "url": "https://t.me/youarenotalonehk_live/8054",
        "source": "法庭文字直播台",
        "datetime": "2020-08-11T16:46:53.000Z"
      },
      {
        "id": "3781",
        "content": "#沙田裁判法院第七庭\n#梁雅忻裁判官 #審訊\n#0922大水坑\n\n甘\n\n控罪： #普通襲擊\n\n前文 [https://t.me/youarenotalonehk_live/5211]\n\n因為審訊未完，只作初步報導，細節日後補回。\n\n傳召PW1 龍女士（被襲擊市民）宣誓作證，因為說話細聲和有重口音，被主控和裁判官提醒要大聲講嘢。\n\n主問：\n證人講述當日事發經過，指控被告襲擊事主。\n\n辯方盤問：\n質疑證人的口供可信性，例如：是否事實的全部，前言不對後語等。\n\n控方覆問：\n當日證人錄口供，記憶清晰，證人被打當刻只有被告在她正前方。\n\n控辯雙方商議後，同意不傳召第二名證人關先生上庭。\n\n控方傳召第三證人上庭，辯方隨即作出反對並呈上文件，讀出相關理據，請原諒直播員人老手腳慢抄唔切，只記得重點如下。\n\n被告為持有白咭人士，情況為永久有精神問題，當日的口頭招認或簽署，全部都是在沒有家人或律師之下作出；被告當時右眼受傷腫起，被送院時，右眼被遮蓋，左眼亦被繃帶部份遮蓋，視力模糊，根本睇唔清楚Pol153和口供記錄；被捕時一名警員跪在被告身上，伸手入衣領內找尋物品，隨即取出一把刀，被告即時否認。\n\n在下午休庭之後，裁判官話稍後有公事要辦，問控方要問幾耐，控方需要大概45分鐘，裁判官唔想中途打斷盤問，問控辯雙方明天有無足夠時間，雙方都覺得可以，於是休庭，明天0930再審。",
        "url": "https://t.me/youarenotalonehk_live/7997",
        "source": "法庭文字直播台",
        "datetime": "2020-08-10T13:34:34.000Z"
      },
      {
        "id": "3587",
        "content": "#沙田裁判法院第七庭\n#梁雅忻裁判官\n#0922大水坑 #普通襲擊 #提堂\n\n裁判官同意自己有權力保證審訊過程流暢，並將會作出指示，命港鐵公司將案發當天，早上6至10時大水坑站B出口外行人隧道閉路電視片段副本，交給辯方。\n\n辯方又請求法庭指示港鐵，就證物鏈問題合作。裁判官隨即指示控方，處理閉路電視的職員可能需要成為證人。\n\n被告以原有條件繼續保釋。\n1637 退庭。",
        "url": "https://t.me/youarenotalonehk_live/7575",
        "source": "法庭文字直播台",
        "datetime": "2020-07-30T08:37:53.000Z"
      },
      {
        "id": "3586",
        "content": "#沙田裁判法院第七庭\n#梁雅忻裁判官 #提堂\n甘 #0922大水坑\n\n控罪： #普通襲擊\n\n16:21 開庭\n\n辯方請求證人（港鐵公司）將案發地點當日早上6-10時的大水坑站B出口行人隧道閉路電視片段提前披露。\n\n因應辯方申請，港鐵代表表示，收到證人傳票的時間突然，代表律師也是今早才得悉要代表港鐵上庭，故今日未能處理。\n\n辯方解釋申請片段的原因：本案事發現場是港鐵隧道，行人隧道中有港鐵閉路電視。辯方再提出，港鐵公司有內部守則，只會遵照法庭或警方命令交出閉路電視片段。基於這運作規矩，辯方希望法庭發出命令，讓港鐵呈上片段。\n\n辯方提出己方法律基礎：辯方必須在審訊開始之前有充足機會、時間研究片段。如片段在審訊第一天才由證人交出，辯方沒機會提前觀看片段，就必須再押後審訊時間。\n\n裁判官指，法庭所發出的證人傳票內容，是要求證人在出庭作供時呈出片段（並非提前披露），希望辯方再提出允許證人提前給予片段的理由。裁判官又詢問，「披露」是將片段只給辯方，還是一併給裁判方。\n\n辯方希望片段暫時只披露予辯方。辯方又指，法庭有權力確保公平審訊，其中包括讓辯方有充足時間處理案件，因此法庭有權力干預證物處理方式。重申希望法庭可作指示或命令，使港鐵公司可放心交出片段副本。",
        "url": "https://t.me/youarenotalonehk_live/7574",
        "source": "法庭文字直播台",
        "datetime": "2020-07-30T08:31:42.000Z"
      },
      {
        "id": "2318",
        "content": "#沙田裁判法院第一庭\n#鄧少雄署理主任裁判官\n#0922大水坑 #答辯\n\n甘\n\n控罪：\n普通襲擊\n\n案情：\n於大水坑站附近襲擊一名女子 (據稱是撕紙藍絲)\n\n被告不認罪。\n\n控方將傳召四位證人。辯方有一名專家證人爭議口頭招認，亦會研究閉路電視記錄。\n\n押後至8月10日0930沙田裁判法院第七庭審訊，預計兩天完成。\n\n被告按原有條件擔保。",
        "url": "https://t.me/youarenotalonehk_live/5211",
        "source": "法庭文字直播台",
        "datetime": "2020-05-19T06:41:14.000Z"
      }
    ]
  }
}