{
  "id": "62",
  "caseNo": null,
  "incident": "0902葵涌 ",
  "defendants": [
    {
      "id": "70",
      "name": "李",
      "age": 22,
      "charges": [
        {
          "id": "86",
          "verdict": "不成立",
          "plea": "否認控罪",
          "charge": "在公眾地方管有攻擊性武器，違反《公安條例》(第245章) 第33條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "0902葵涌 "
  ],
  "trialDateFrom": "2020-08-13",
  "trialDateTo": "2020-08-14",
  "trialLength": 2,
  "verdictDate": "2020-08-14",
  "sentenceDate": null,
  "magistrate": "林子勤",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "葵涌新都會廣場外被警員截停，在背囊內搜出士巴拿和行山杖，被告在警誡下聲稱用作自衛和保衛附近葵福路行人隧道的連儂牆。控辯雙方不爭議被告在公眾地方管有上述物品，但爭議招認的呈堂性、本案物品是否攻擊性武器、有否傷害他人意圖。",
  "verdict": "罪名不成立",
  "verdictReason": null,
  "sentence": null,
  "sentenceReason": "物品本質並非攻擊性武器(per se)。被告補錄及口頭招認都稱係守護連儂牆、自衛、或者保護自己，屬於混合式供詞。以上講法都缺乏詳情，如點樣保護和點樣守護。由於控方需要依靠招認黎作傷人係唯一推論，但招認內容模棱兩可，可以達致多種推論，所以以上招認無助於控方證案。\n\n不但如此，被告係錄影會面時亦都有詳細解釋自衛嘅意思，係用嚟擋刀手襲擊。被問及自衛用途即係點，被告指係避免白衫人持刀，咁就可以係避免用武下離開到。\n\n喺上述記項裏面，被告非但冇講過物品係用嚟傷害他人，並有提供講法指士巴拿只係用嚟擋住他人嘅襲擊或者係唔需要用到武力嘅情況下離開。本席對辯答性陳述給予比重。認為控方未能係毫無合理疑點之下，證明被告管有物品係用作傷害他人意圖。\n",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "接納被告招認呈堂",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "3899",
        "content": "#西九龍裁判法院第十三庭\n#林子勤裁判官 #審訊［2/2］Part3\n李(22) #0902葵涌\n\n控辯雙方陳詞\n已經將修訂理據呈上控方\n\n就特別事項作陳詞：\n被告已經作供，提到由截查到搜屋，分別收到警長2097恐嚇以及警員20612誘導，而以上說話均具持續性。須然見到羈留人通知書，知悉被捕權利，但當時六神無主，無法被捕人行使自己權利，因為一路收到威嚇及誘導，被告只是一位22嘅普通人，唔熟悉如果被捕時嘅權利以及程序，實屬正常。\n\n總括而言，證人證供可信可靠，但控方舉證責任係要係毫無合理疑點下，解釋被告藏有攻擊性武器嘅意圖。\n\n就證人口供總結：\nPW1可信性非常低\n1）PW1話有宣布拘捕，明知拘捕係重要事情，但於記事簿無寫拘捕。\n-有可能係因為根本無作警誡\n2）PW1 稱有警誡，但完全唔記得點解警誡，稱有詳細警誡\n3）無原因令佢唔可以寫出完整補錄紀錄，係補錄紀錄完全無提及涉及兩次警誡\n-令到出現「保護自己」以及「自衛」說法\n4）警員17391及AP2係補錄時，稱聽唔到對方說話，稱過程專心補錄中\n-如果係專心補錄中，為何會出現補錄上擦走左拘捕個幾行嘅紀錄\n\n以上種種因素\nPW1係盤問下多次反覆迴避，存有嫌疑。係九個鐘內有三次招認，由現場截停，補錄口供，搜屋以及錄音會面紀錄，警員多次對被告問問題，令到如果對疑點有污染，會影響之後嘅回應。\n\nPW1係警誡下，被告未懂得被捕人士權利下，無必要行使酌默權，懇請法庭不接納以上證人證供嘅說法，甚至剔除。因呢啲紀錄會有影響。係現場唔作警誡，須然未必會改變招認，但對被告人不公平。\n\n辯方就特別事項陳詞完\n\n林官指被告自己招認係自願左出，係交替程序下，會將所有證供呈堂，並不會行使酌情權剔除有關證供呈堂。\n\n裁定表面證供成立\n\n林官判詞：\n控方係開案時，基礎為物品並非攻擊性武器。舉證責任在控方，基準係毫無合理疑點下。被告因無刑事定罪紀錄，所以給予佢可信性和偏向性嘅有利指引。\n\n控辯雙方不爭議係公眾地方藏有士巴拿及行山杖，爭議在於是否攻擊性武器。\n\n公安條定名攻擊性武器 ( offensive weapon )指任何：－\n1. 被製造或改裝以用作傷害他人，或-\n2. 適合用作傷害他人的物品，或-\n3. 由管有或控制該物品的人擬供其本人，或-\n4. 供他人作如此用途-\n的任何物品\n\n物品適合用作傷害他人的種類已經在案例中被裁定無效。本案物品本質並非攻擊性武器，亦都不是被製造或被改裝，所以本案考慮點是否會以本案物品作傷害他人意圖。考慮到當時周遭環境，如時間、地點、物品是否倍收藏，被告當時行為表現等。當時物品指係收藏洗被告背包，係快餐店內並無攞過出黎，或者使用。所以控方需要依賴被告招認立案，黎證明傷害他人意圖。\n\n就被告招認再左進一步分析：\n被告補錄及口頭招認都稱係守護連儂牆、自衛、或者保護自己，屬於混合式供詞。認為以上講法都缺乏詳情。如點樣保護和點樣守護。由於控方需要依靠招認黎作傷人係唯一推論，但招認內容模棱兩可，可以達致多種推論，所以以上招認並無助於控方證案。\n\n不但如此，被告係錄影會面時亦都有詳細解釋，自衛嘅意思。係證物P9A 參考記項41-44 曾自衛解釋係咩，係用黎擋刀手襲擊。到記項272-275，被問及自衛用途即係點，被告指係避免白衫人持刀，咁就可以係避免用武下離開到。\n\n喺上述記項裏面，被告非但冇講過物品係用嚟傷害他人，並有提供講法指士巴拿只係用嚟擋住他人嘅襲擊或者係唔需要用到武力嘅情況下離開。本席對辯答性陳述給予比重。認為控方未能係毫無合理疑點之下，證明被告管有物品係用作傷害他人意圖。\n\n裁定被告罪名不成立\n\n證物處理：\n證物P1-3歸還\n其他證物處理聽唔清楚（直播員示開心得滯聽唔到）",
        "url": "https://t.me/youarenotalonehk_live/8221",
        "source": "法庭文字直播台",
        "datetime": "2020-08-14T13:59:49.000Z"
      },
      {
        "id": "3898",
        "content": "#西九龍裁判法院第十三庭\n#林子勤裁判官 #審訊［1/2］Part2\n李(22) #0902葵涌\n\n控方傳召第三證人，主控盤問：\n\n警員17391呂？賓（讀音），20190902早上0534 坐巡邏車當值，0534奉命到新都城中心，0603 新都城外接停三名男子，包括D1，並有對另外兩位被捕人士調查，最後作出拘捕。\n\n控方傳召第三證人，辯方盤問：\n\n當時截停時，收到線報麥當勞有三名男子，而裡面有人藏有士巴拿，其後三名男子走出，並走向地鐵站方向。便衣警員負責AP3，當時三名警員對三名男子開始搜身上物品，並係D1身上搜到士巴拿，是攻擊性武器，期間有查問過AP2，AP2回應指隨身物品係攞返學校作宣傳用途。當時無談及過被告人搜出嘅士巴拿。\n\n當時呂搵唔到涉事物品，當得知被告身上搜到後，便向D1問身上嘅士巴拿係咪屬於AP2嘅，D1回應:「佢地三個當日早上約定係葵福路隧道，然後再到麥當勞食早餐」。查問時警員20612及便衣警員在旁。當時三名警員拘捕期間有交流，並交換士巴拿係被告身上搜到嘅信息。\n唔知道被捕人士聽唔聽到當中談話。當時佢負責拘捕AP2，是以藏有攻擊性武器罪名為由，因為佢曾經管有過。由搜身對傾案情幾耐時間約二十幾分鐘，唔知道被告就身上嘅士巴拿有咩用途嘅解釋。唔知D1曾經提出過袋住係保護自己。同事20612之後問AP2，確認自衛嘅說法。之後約二十幾分鐘，作出拘捕。然後去左AP2所講嘅隧道，並查證地方是否屬實。去到隧道有查問AP2，AP2係車上回應係。\n\n截停時同拘捕有時間距離，拘捕完隨即警戒。\n去到隧道附近無再次警誡。並無同AP2講過「你有權唔講？」\n\n返到警署補錄，沒有提出你地去到隧道嘅情節。補錄係有AP2確認嘅。唔知道「唔單止20612都無提到以上情節」嘅說法。兩名警員都無提，唔知原因為何。\n\n0603截停時，到0745中間無即時紀錄，因為當時情況唔容許，當時無空檔攞note book出黎寫，連時間都無，並指當刻主要工作唔係寫記事冊。\n\n係補錄時候，係同AP2係0745時作紀錄。當時同AP2、警員20612，同被告一齊。有讀補錄內容俾AP2聽。兩者相距一米。唔肯定會否俾20612同D1聽到。解釋點解同一間房補錄係因為無多房，唔等空房嘅原因係因為唔想拖太長時間。唔同意返到警署2號會面室時，同警員20612係一齊開始補錄。指自己係0745開始。\n\n辯方指出：\n你地曾經一次討論過係補錄時間？ 唔同意\n你地夾過時間先一齊開始補錄？ 唔同意\n帶到行人隧道個到附近你曾經講過，「你快啲認左佢 我地可以快啲搞掂曬啲嘢」？唔同意\n\n主控覆問\n係現場你有無同被告講過野？\n印象中無\n\n主控傳召第四證人，控方盤問：\n\n警員1346 鄧偉超（便衣警員），係20190902約0534早上你係巡邏車當值，0534收到指示要去新都會廣場處理案件，0517被指派因為著便衣，其後係廣場外截停三名男子，並有向向其中一名作出調查，為AP3。\n\n主控傳召第四證人，辯方盤問：\n\n拘捕時係便衣，當時無進入麥當勞，只見到佢地離開。當時負責AP3，並以藏有攻擊性武器為由拘捕，並有警戒AP3，有現場當時紀錄。\n紀錄有提及過你帶過被捕人士去附近行人隧道。帶到隧道後，無講過「我話係自衛用途就自衛用途啦」、「係人都知你用黎做咩啦」、「通常都係罰錢」等說話。係0745時返到警署補錄，補錄時有提及你帶過AP3去行人隧道，\n唔清楚警員20612 被告人同兩位同事係同一間房。\n\n辯方指出：\n你同AP3曾經入過2號會面室？ 唔同意\n\n控方傳召第五證人，控方盤問：\n\n偵緝警員51338，20190902你同隊員截查男子，包括D1。並帶同被告去搜屋。\n\n控方傳召第五證人，辯方盤問：\n20190902接手一單有關藏有攻擊性武器案件。得知案中牽涉三人，知背景，是衝鋒隊接到市民電話，葵芳麥當勞有三位人士，其中藏有士巴拿，聲稱用作守護連儂牆。唔記得係咪當時電話內容已知士巴拿係用作守護連儂牆。知道以藏有攻擊性武器拘捕。唔清楚其他詳情。\n\n車程約25分鐘，約1347到了，係車程途中有傾過計，內容係生活瑣事，並無談及案件。係去嘅途中，無同過被告講嘢。\n\nD1 上場就特別事項作供\n\n辯方沒有證人\n\n辯方希望可以整理今日全日嘅證人口供，係聽朝早上一次過作辯方陳詞，被告人不會再就特別事項作供。\n法庭批准\n\n特別事項\n\nD1上場依家22歲，案發當時22同樣，教育程度為大專，依家係西餐廳做waiter，是次第一次被捕。\n\n被問截停時當時三人，離開麥當勞中\n係往地鐵站，途中被截查。有三名警員在場，便衣警員係13462。當時一字排開，約1.5米距離，本人警員20612搜身，被搜到士巴拿時，被問到「士巴拿係邊到黎」，稱係朋友俾嘅，\n用途係守護連儂牆同自己。當時有警員說「攞住啲咁嘅嘢，係人都知你做咩啦」，以及警員2097「我話自衛就自衛啦」。警員0297當時係拘捕地方附近mon住佢地，亦聽到「如果你認自衛呢，就最多罰錢」D1聽到後感到心情不安，並指想快啲搞掂佢，便想認左之後，罰錢就算。\n\n係拘捕現場後，就被帶上警車離開現場。當時並無知道車嘅目的地係邊到。但最終目的地去左隧道旁。當時警員20612並無稱去隧道係為左重組案情，並問D1「係咪呢個隧道？」。當時警員20612同2079同埋D1都有落車，其餘人士（即AP2、3及警員兩位）都係車上。\n落車後警員20612道「你最好快啲認左佢，就可以搞掂，快啲放你走」以及「係咪肯定自衛？」D1回應係，之後就上左警車。並形容警員20612嘅態度係「好少事 」，警員2079就「好惡」\n\n離開隧道後隨即返警署補錄供詞，由警員20612補錄供詞。位置係報案室2號接見房，裡面仲有AP2同另外一名警員17391，期間警員13462曾經入過房內，並做出類似對時間嘅動作。警員20612係房裡面有俾過羈留人士通知書，亦到有睇過。警員指有作簡單解釋基本權利。係房內警員17391同20612係一齊共用。期間有向警員20612查問過「我應該唔應該搵律師」，警員20612回答「班義務律師係仆街黎，事後完左會攞你一筆錢」。D1睇緊羈留通知書時，警員20612寫緊嘢。期間有向在旁警員17391交談過，並聽到內容係「對時間」。\n\n證物P7 補錄：\n0615係警誡之下搜出士巴拿，並返到警署先寫，現場見唔到佢寫，唯一見到佢寫係警署嘅2號接見室。佢寫唔係新都會廣場外拘捕你。無聽過到警員講「我依家警誡你」嘅說法。D1指當時簽補錄時，係因為當時感到不安。警員只係講「啱就簽」。其後D1簽左。重案組其後就過到黎接手，之後去左屋企搜屋。\n\n係往D1屋企途中，警員51338係司機，並稱「你依家死梗架啦，有曬證據，實搓得入」嘅說法，以及「如果你快啲認左佢，就無事」。就D1所知，當時AP2、3都無事。搜完返警署。並確認錄音會面紀錄內容正確。確認證物P7，第49記項「我嘅自衛係驚一班刀手或持棍嘅人黎襲擊我地」\n\n控方盤問D1\n\n當時現場PW1係背包搜到士巴拿，並有展示出黎，有問用途同點得黎，然後D1稱「係用黎保護自己」，但差人唔接受佢嘅講法，並稱「自衛就自衛用途啦！」當時警員20612態度凶惡，D1指警員係想逼你認用途係自衛，非保護自己。認為沙展大聲講嘢，帶凶嚇成分。當時被告唔熟悉程序，所以好不安。聽到警員20612講「認左佢就最多罰錢」，以及沙展2079講「認自衛就自衛啦」，之後自己並無承認自衛。聽到警員講「你快啲認左佢，就快啲搞掂」。當時知知道佢地招我士巴拿係自衛。當PW1講完後，並無講過 「咁我認啦」。警員20612講過「肯定自衛呀嘛？」\n\n當時係現場，警員無同佢講過藏士巴拿作自衛會有咩後果。自己亦唔清楚藏有攻擊性武器是相當嚴重嘅事項。平日無留意新聞電視有報告藏有攻擊性武器會被控監禁。\n\n離開現場到返回警署後，被帶到保安室。當時警員無向值日指揮官匯報案情。係入房之前自己曾經要求換走拖鞋。係房仔裡面，警員60612有俾過羈留人士通知書自己睇。並知道可以尋求法律援助。當時有問警員可唔可以搵律師。但最終無搵。當時知道有義務律師，以理解應該係唔收錢。知道有義務律師唔需要收費 唔搵嘅原因係因為警員曾經告知：「班律師10有9個都係仆街黎，尤其個啲義務律師，完左之後會收你一筆錢」所以被告最終無搵。當時無問警員，要求打電話問屋企人幫手問。\n\n當時係2號會面室裡面見到警員20612寫記事簿，並有睇過，知道佢拉自己一項刑事罪。\n警員指我並無合理解釋。對「係警員話士巴拿係攞黎自衛用途」嘅講法，認為勉強係。係警誡之後，承認係用黎守護附近連儂牆自衛。認同寫法同講法唔同。警員之後無講過可以增補 、修改或更正內容，指說到「同意就簽」。\n即係睇到唔啱，但係因為係隧道已經確認左，再加上本身已經不安，但見警員好人，所以簽左。當時知道自己有權可以搵律師協助。並知道明知無辜，但諗住認左就刑罰輕啲。\n\n搜屋時警員1338負責做司機，並有係途中恐嚇。係補錄時認左自衛。搜完屋，返到警署，去錄音室，然後女警員有發羈留通知書逼俾自己。女警員無「打 嚇 氹」等行為。並無教自己點樣係錄音會面講。\n\n重複問返辯方啲嘢...唔再多講喇\n\n辯方覆問\n你幾時知道自己可以搵律師？係，即臭格時。\n點解你話唔關你事？ 因為佢認為警員啲程序自己控制唔到\n點解回應答勉強同意？因為佢無諗過攞出黎用，新聞見到有連儂牆斬人事件，所以驚有事，如果有事，都可以擋一擋\n當時警員無端端好激動咁同你講「你依家死梗架啦，有曬證據，實搓得入」？佢同兩位身旁講嘢，內容談及香港治安，如警隊新治安先可以治理黑社會。\n\nPart3待續\nPart3為結案陳詞及裁決",
        "url": "https://t.me/youarenotalonehk_live/8220",
        "source": "法庭文字直播台",
        "datetime": "2020-08-14T13:59:24.000Z"
      },
      {
        "id": "3897",
        "content": "#西九龍裁判法院第十三庭\n#林子勤裁判官 #審訊［1/2］Part1\n李(22) #0902葵涌\n\n控罪：在公眾地方管有攻擊性武器\n\n被控於2019年9月2日，在葵芳興寧路外的公眾地方，無合法權限或合理辯解之下，在公眾地方管有攻擊性武器。即一行山杖和士巴拿\n\n被告同意案情\n❌不認罪❌\n控方傳召5名警員證人\n\n雙方承認事實(P5)：\n1. 無刑事定罪記錄\n2. 警員20612於2019年9月2日在在葵芳興寧路截查被告，在他的背包(證物1)內搜出，士巴拿(證物2)，行山杖(證物3)，證物鏈沒有爭議\n3. P4 證物照片册(共15張)\n--------------------------\n反對理據\n辯方反對警員20612聲稱於06:15在記事册記錄被告的口頭招認，07:45至08:45的補錄警誡供詞，及15:41的錄影會面呈堂。\n\n因為現場沒有警誡被告，SGT2079?向被告誘導：「士巴拿是用作自衛係好少事，最多只會罰錢。」\n\n一名警員你快d認咗佢，好快搞掂。當時被告不知正參與重組案情，亦不知可以不參與。\n\n在警署內妨礙被告索取法律意見，一名警員對被告說：「班律師10個有9個都仆街嚟，尤其嗰d義務律師，收一大舊錢」\n\n警員在警車恐嚇被告：「你一定要認自衛，唔係就告你串謀爆竊，好大鑊唔會保釋到，一定去荔枝角」\n\n辯方反對現場口頭招認、錄影會面、警誡供詞呈堂。因被告在誘導及威嚇作供。\n\n辯方立場，涉案物品本質上不是攻擊性武器，控方須證明被告有傷人意圖\n--------------------------\n\n傳召控方第一證人，控方盤問：\n\n警員20612陳穎鋒，當時駐守新界南衝鋒隊，夜更當值坐巡邏車巡邏，連同警員13462，司機2079。05:34時收到電台命令示都新都會廣場處理一案件，在05:45時到達興方路M記。見被告和兩名男子，於是便裝警員13462落車觀察，其他人在車上等候指示。06:03沿興方路到興寧路外截停3人，包括被告。\n\n在被告背囊搜出一堆物件，包括頭盔、護目鏡、被告被捕時穿著拖鞋。PW1問被告：「士巴拿攞嚟做咩？係邊到得嚟」。被告答士巴拿係朋友俾，當時被告指向另一被截查人士，表示士巴拿是用作自衛及守護附近連儂牆。在06:28宣佈拘捕及警誡，罪名是管有攻擊性武器。06:35上車到葵義路，被告到連儂牆確認位置，06:47離開。06:55返回葵涌警署，到報案室處理被捕人的文件工作。\n\n07:25 至 07:28帶被告人見助理值日官，展示有關證物，匯報案情，期間被告在我身旁，要求換上波鞋，並無其他要求，無作出投訴。在葵涌警署2號接見室向被告發出羈留人士通知書，向被告簡單解釋他的權利，只讀出標題，無逐字解釋，予被告自行閱讀，他大概閱讀了5分鐘，閱畢後並無要求及投訴。亦無要求見律師\n\n之後補錄警誡……佢話跟足程序做，詳細唔講喇\n\n傳召控方第一證人，辯方盤問：\n\n警員20612陳穎鋒，2015年加入警隊，熟悉警員通例，並知道所有文件需要準確紀錄，如特別時間，以及與被告嘅重要接觸。\n\n當時收到線報，指有三名男子係一間麥當勞內藏有士巴拿，行跡可疑，而線報內容沒有提及三名男子有將士巴拿攞過出黎。到現場後，佢負責拘捕D1，警員17391負責拘捕AP2（同場被捕男子），警員13462（便衣警員）負責拘捕AP3。拘捕時被捕人士平排一字排開，和警員相約一米距離，然後開始搜身，並從被告D1身上搜到一支士巴拿，符合線報內容，陳同意搜到士巴拿實屬可疑，陳向被告問「用來做咩」、「邊度得黎」，辯方認為既然覺得可疑，基於問題會影響被告權利，為何在問道問題前不進行警誡？陳表示知道。但直到20多分鐘後，正式宣布拘捕被告時，才做出首次警誡。辯方指，0603已經截停被告，0628先宣布拘捕，係0628先警戒？陳稱拘捕有警誡，但係係第二次，第一次警誡係於搜到士巴拿士。辯方指主問問個時點解無提到？陳指主問無提到。係記事冊上（臨時證物PG7），辯方盤問紀錄是否即時紀錄，陳同意。你稱男子第二次警誡後，再有說話啊，時間幾時？陳回應0628。辯方指紀錄冊上無紀錄，你自己記得？陳回應係。係主問提到，當時有無警誡？點警誡？陳稱有警誡但唔記得點警誡。一番澄清後，他改稱自己能背出警誡詞，因每次拘捕時會用到，只是當時誤會主控官要他一字一句覆述當時內容。依家俾警員睇紀錄簿0615時，你記唔記得？佢稱記得，但後說又指唔記得。辯方指你無警誡所以唔記得。陳唔同意，並辯解原因係不能逐粒逐粒字背出。\n\n辯方根據陳係庭上講法，0615警員你第一次警誡，然後再補充警誡供詞，然後問道「係邊到黎」、「用黎做咩」。被告回答「朋友俾嘅」、「守護附近連儂牆及保護自己」。但係警員證供從嘅沒有出現「保護自己」。D1第二次警誡後說保護連儂牆同守護自己，守護自己即自衛？陳同意。警誡一次被告答左，第二次被告答自衛。警誡完第一次，點解警誡第二次？會俾機會佢補充或澄清。辯方質問為何無寫拘捕時間？陳辯解話平時都無寫，係官慣常動作，而時間係用腦記，無紀錄。所以事實有拘捕，但無寫。陳同意。\n\n陳認為保護自己唔係合理解釋，因為常人唔會攞住士巴拿係街上，亦表示係自己判斷的，認為因為職業不符。辯方質問現場有問？有。點解唔紀錄落黎？因為唔係案中重要資訊。於是辯方指出職業會令藏有士巴拿成為合理辯解。陳指攞士巴拿守護連儂牆係無可能。總結第一次警誡下被告答案係保護自己。第二次警誡答案係自衛。\n\n係2號見面室內，當時紀錄0745時，係2號接見室補錄。警員認同補錄係要一字一句先現場紀錄返曬。同意補錄中無寫兩次警誡，仲無寫「士巴拿邊到黎」，同埋自己有覆讀過。補錄警戒裡面無問過佢明唔明白警誡供詞。\n\n警員指警署報案室嘅2號會面室，面積大約3*3米。當時總共兩位警員同時進行緊補錄。包括自己處理緊被告，以及警員17391處理緊AP2。當時唔知道對方補錄開始嘅時間，但知道自己開始嘅時間。期間否認警員13462曾經進入房間。佢唔同意AP2講嘅嘢會影響到D1。\n\n係拘捕後車上，聽唔聽到2079對被告任說「我話自衛用途就自衛用途啦」、「士巴拿好小事嘅啫，罰完錢就無事」等說法，陳表示唔同意。就被告證供，陳知悉被告與AP2、3當日朝早相約係行人隧道，然後AP2交士巴拿予被告，用途是用作自衛。當時係先向被告查問有關士巴拿問題後，才問該入行程。陳表示以上內容都有係補錄紀錄低。\n\n拘捕時，陳稱只會講有用嘅嘢紀錄囉記事簿內。當被捕人士被帶上車，佢並沒有告知佢地嘅目的地係邊。陳指當時帶緊被捕人士確認佢地所講嘅隧道作驗證。並指車上三名被捕人士（即D1、AP2、3），以及警員都無落過車（即警員2079、20612、13762、以及17391）。否認在場警務人員曾講過「你快啲認左去 我地快啲搞點啲嘢」。離開隧道位置後，車上人員就返警署補錄。\n\n陳表示，被告係補錄時，佢地之前有傾過計。內容係基於案情所講。並指被告人無向佢查詢過應該唔應該搵律師。否認佢有講過「個班律師係班仆街黎，由其是個班義務律師，事後完左就收你一筆錢」個說法。陳表示知道職業背景可能有關案情。否認係傾談時，唔單止講職業背景，以及一朝早，有談及案情（即調查內容）嘅說法。\n\n有關警員記事簿更換嘅部分飛得太快，詳細唔講喇\n\n\n控方傳召第二證人，控方盤問：\n\n警員6921 女警周倚玲（讀音），係20190902係當值葵涌CID第二組，並接手一單藏有攻擊性性武器左非法用途，其中處理嘅人士包括D1。係搜屋完成後返到葵涌警署，同日1450發出羈留人士通知書（P8），上面有周同D1嘅簽名。當時講解通知書內容，有俾佢自己閱讀，閱讀後無提出要求，之後雙方簽名。\n\n之後周係警署同被告係警署 0902 進行錄影會面，過程有錄音。係提出開始到完畢，周表示無對被告進行毆打、恐嚇或誘導被告作供。\n\n控方傳召第二證人，辯方盤問：\n\n係開錄影之前，有踢過屋。過程有警長51338、 警員11223、以及偵緝人員16306共四人。當時知道被告因咩事被捕，並稱：當日EU拘捕現場人士，然後拉左三名男子。被捕人士背景並唔清楚。當時只係得知D1有被控。\n\n係全過程中（即往被告家途中），警長51338 揸車，周坐係前座左邊，被告坐後邊中間。期間無交談。車程大約二十幾分鐘，回程座位一樣。返去之後開始錄影會面，並派法羈留人士通知書予被告。\n\nPart2待續",
        "url": "https://t.me/youarenotalonehk_live/8219",
        "source": "法庭文字直播台",
        "datetime": "2020-08-14T13:58:22.000Z"
      },
      {
        "id": "3865",
        "content": "#西九龍裁判法院第十三庭\n#林子勤裁判官\n#0902葵涌 #審訊［1/2］\n\n審訊已經傳召PW1-6 控辯雙方不會再傳召證人，被告不會再就特別事項作供\n辯方申請明早進行陳詞以整理本日證人證供之內容，法庭批准\n\n為保障被告利益，詳情會於審訊完結後補上\n\n案件待8/14 9:30續審",
        "url": "https://t.me/youarenotalonehk_live/8152",
        "source": "法庭文字直播台",
        "datetime": "2020-08-13T08:55:27.000Z"
      },
      {
        "id": "3846",
        "content": "#西九龍裁判法院第十三庭\n#林子勤裁判官 #審訊\n李(22) #0902葵涌\n\n為保障被告利益，將在所有證人作供完畢後公開\n請直播員聯絡管理員，取回該段文字back up\n請pm @whydontyoujustkillusall [https://t.me/whydontyoujustkillusall] / @court_hearings [https://t.me/court_hearings]",
        "url": "https://t.me/youarenotalonehk_live/8125",
        "source": "法庭文字直播台",
        "datetime": "2020-08-13T03:05:44.000Z"
      }
    ]
  }
}