{
  "id": "80",
  "caseNo": null,
  "incident": "1027尖沙咀",
  "defendants": [
    {
      "id": "90",
      "name": "梁 ",
      "age": 57,
      "charges": [
        {
          "id": "109",
          "verdict": "成立",
          "plea": "認罪",
          "charge": "襲擊警務人員，違反《警隊條例》(第232章)第63條 [欠缺有關控罪相關條文的準確記錄]"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "1027尖沙咀"
  ],
  "trialDateFrom": null,
  "trialDateTo": null,
  "trialLength": null,
  "verdictDate": "2020-08-26",
  "sentenceDate": "2020-09-10",
  "magistrate": "嚴舜儀",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "控罪指被告在2019年10月27日下午於尖沙咀梳士巴利道10號太空館門外襲務警長A (下稱「PW1」)。當日下午，有超過1,000人在梳士巴利道集會，PW1與約30名警員到梳士巴利公園行人路與太空館對出警告示威者離開不果。PW1見被告坐在約4呎高的平台上。PW1站上平台，被告亦站起，並於軍裝警員爭吵。被告突然舉手嘗試推警員，PW1施放胡椒噴霧警告被告離開。被告用右臂打PW1胸口並拉動其配槍，二人糾纏倒地。PW1右拇指、左膝頭及後頸疼痛。被告及後被其他警員制服及拘捕。PW1送院診治後，獲4天病假。",
  "verdict": "罪名成立",
  "verdictReason": "(控方陳詞)\n法庭不應同情向正常執勤的警員施擊的被告，除非有特殊情況，否則應判處監禁式刑罰。\n(引用 R v Hui Man Lee CACC399/1993 (未經彙編，1993年11月4日)，第5段)\n(引用 HKSAR v Chan Hung Yau HCMA183/2002 (未經彙編，2002年3月27日)，第7段)\n\n(辯方求情)\n被告58歲，是退休人士。在案發前患有抑鬱，但當時不知自己患病。案發後被告因精神問題求醫，得知患病，病發時容易發脾氣，但被告願意接受治療，在藥物幫助及家人支持下無需住院。案發時被告想與家人到尖沙咀乘渡海小輪，不知尖沙咀有集會，到太空館外吸入催淚彈的殘留氣體後由急救員協助洗眼。稍坐休息後，有防暴警員走到被告面前，被告解釋吸入了氣體感到不適需要休息，但警員仍要求立即離開。當時被告只是拭抹眼睛，站起時PW1誤會被告打算襲擊，故與另一名防暴警員一起施放胡椒噴霧，引致被告眼部及皮膚灼熱、視力模糊及雙手揮動。\n\n(判刑)\n應判處監禁式刑罰。被告背景良好，沒有刑事定罪紀錄，有嚴重抑鬱，可見被告在事發後受嚴重困擾。被告當天衣着及裝備可見被告最初出現在現場時沒有意圖襲警，但被告指不知當日有公眾集會的說法難以理解，而即使現場交通受阻，被告亦選擇繼續前往人多的地方而非繞路。案發時警方已作出廣播，警員執勤是合理的，否則會引起更大混亂及危險。客觀證據顯示被告當時有暴力傾向，警員才施放胡椒噴霧。被告只是推了警員一下，但在平台上若警員跌倒，傷勢會更嚴重。綜合各因素，以監禁9星期為量刑起點，雖然被告並非在最早機會認罪，但仍酌情給予三分之一認罪扣減；因警員傷勢不重，及事發後被告精神受嚴重影響，各扣減兩星期刑期。扣減後總刑期為監禁2星期。",
  "sentence": "監禁2星期",
  "sentenceReason": "匿名令申請\n(控方) 自2019年 6 月的公眾秩序活動，有人有組織地披露警務人員的資料，為保護證人免受侵擾，申請匿名令。\n嚴舜儀署理主任裁判官(當時官階)於2020年5月20日批准匿名令。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": null,
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "4452",
        "content": "#九龍城裁判法院第一庭\n#嚴舜儀主任裁判官\n#1027尖沙咀 #審前覆核\n\n梁（57）\n\n控罪：襲擊警務人員\n\n案情：2019年10月27日，在尖沙咀梳士巴利道10號太空館門外襲擊一名警長。\n\n‼️‼️‼️‼️認罪‼️‼️‼️‼️\n\n詳細案情：\n2019年10月27日下午尖沙咀梳士巴利道有集會，當中超過1000示威者在1545聚集，當時現場指揮官出示對示威者的警告，有舉藍旗，表示有關聚會或遊行屬違法，要立刻散去，否則會使用武力驅散。當中參與者戴口罩，穿黑衣，有大叫「黑警死全家」「光復香港時代革命」。其中有人士向警方投擲物品。1555 ，PW1（一名警長）及約30警員到到梳士巴利公園行人道與太空館對出，不停警告示威者，但警方防線前仍有約300名示威者拒絕離開，繼續責罵警方，其中有人用手機拍攝警方。PW1見被告坐在平台（約四呎高），PW1想處理當場的示威者，於是站上平台，被告亦站起，與軍裝警員爭吵，被告突然舉起雙手嘗試推警員，PW1噴椒警告離開。被告用右臂打PW1心口，並拉動有關手槍，雙方糾纏並倒地。PW1右手指公、左膝頭、後尾枕痛。被告繼續爭吵，被其他警員制伏。PW1把事發經過說給PW2（拘捕被告的警員）1610，警員拘捕被告，被告在警誡下保持緘默。PW1送到廣華醫院診治，後尾枕有輕微痛，頸部、右膝頭有輕微痛，同日出院，獲4天假期。\n\n求情：\n。無刑事紀錄，審前覆核前認罪，節省法庭時間\n。辯方呈上2宗案例\n--上訴庭1993年399號，控罪是傷人（最尾二最尾段第八行）說明遇到正常執勤的警員，如有襲擊，會得到法庭同情\n--裁判法院上訴庭？？年183號（第七段）除非特別情況，否則以上行為應有監禁式刑罰\n。七封求情信（本人，5個家人，社工）\n。2份醫療報告\n--1.精神科報告，指被告案發前患有抑鬱，病發時易發脾氣但願意接受治療，在藥物及家人支持下，無需住院，於2019年7月左右確診，案發前沒看醫生不知自己患病，案發後因精神、心理愈來愈差\n--2.受傷送到醫院的報告\n。有參與社會服務（捐給紅十字會、無國界醫生）亦是經常捐血人士，有證人可證明\n。58歲，是退休人士，（本來職業），與家人同住\n。常到親友家幫忙照顧\n\n當時環境的求情：\n案發時與家人想去尖沙咀坐渡海小輪，到了太空館外，當時警方發射催淚彈。嚴官：「咁點解仲要去搭船？」辯方指整個過程長約幾小時，當時沒有發射催淚彈，但仍有氣體殘留。嚴官：「沒可能突然出現嗰個位置。」辯方解釋被告離家時約兩時，不知有集會，吸入氣體後到梳士公園坐石柱上，接受急救員洗眼，當時家人亦有吸入，坐在其他地方接受治療。坐一會後，有防暴向公園推進，走到被告前，被告解釋中了催淚彈不舒服想休息，警員仍要求立刻離開。當時被告手上只是抹眼，站起時PW1認為被告會襲擊所以噴椒，被告面前其中一位防暴警員亦噴椒。被告在兩椒下眼部、皮膚熱，視力糢糊，雙手亂揮動。事發後抑鬱加劇，雙方在平台失平衡跌低，其他警員上前，再向被告身體發射等更多椒，被告送院洗身。平台上還有3名警察，還有其他示威者。\n（嚴官不停質疑為何被告仍要前往，以下控辯雙方在研究路線）\n嚴官質疑「當一路坐交通工具去到搭船，沿途佢見到咩，收到資訊係咩，因為案情指當時掃蕩中，唔係嗰秒先開始發生，係之前先發生，咁佢係路過定其他原因」\n\n被告當時坐車去尖沙咀華爾登酒店下車，當時有見有警員，但無事發生，所以就繼續前進。\n（嚴官：係咪有人在場指示點行）\n辯方指沒有\n（控方反對被告不知當日有遊行的說法，接下來雙方爭議時間點）\n控方指當時應已知有大遊行，當時周圍都有示威者，亦有防暴警員，交通即使不停站，亦十分塞，當時亦有警員警告。\n辯方指當時巴士路線無改，下車被告看見防暴，但沒有武力衝突，亦沒聽到廣播。\n（以下嚴官質問交通燈、被告過馬路的時間點）\n辯方指可能交通燈出事，所以被告逗留一下。控方反對，指指當時大量新聞證明太空館外混戰中....（繼續爭議被告過馬路的時間點...）\n\n嚴官指極有可能會判處監禁式刑罰，但知道被告的良好背景，沒刑事紀錄，有嚴重抑鬱，雖然不知以前有沒有潛在精神健康問題，但事發後可見被告受嚴重困擾。嚴官接納被告最初出現在現場時是沒有任何意圖襲警，當時的穿着和裝備亦沒看出有意圖。但被告不知當日有活動的說法，嚴官極有保留，亦用了很多時間去了解當日情況，沒法理解被告此舉動，有很多客觀資料顯示當時有大量防暴，交通燈亦受阻，所以如果被告真的想去碼頭，被告可繞路，但被告當時心態不是，而是去人多的地方。\n對於被告在平台休息，嚴官指那時出了廣播，警員執勤是合理，否則會更混亂和危險。嚴官指客觀證據顯示被告當時有暴力傾向，所以警員噴椒。\n嚴官採納辯方呈上的案例，當時只是在平台推一下，不過與在地上推有分別，在平台推的話，人會跌下，傷勢會更嚴重。\n\n綜合上述，\n9星期量刑起點，認罪扣1/3（嚴官指雖然較遲認，但仍會扣足1/3）再減2星期（警員傷勢不太重）再減2星期（事發後對被告精神影響嚴重）\n‼️‼️‼️總刑期2星期‼️‼️‼️\n（直播員按：手足情緒極度低落離開前有望多次旁聽席）",
        "url": "https://t.me/youarenotalonehk_live/9276",
        "source": "法庭文字直播台",
        "datetime": "2020-09-10T07:55:09.000Z"
      },
      {
        "id": "3087",
        "content": "#九龍城裁判法庭第一庭\n#嚴舜儀主任裁判官\n\n梁(57) #答辯 (#1027尖沙咀 襲警)\n控罪：\n襲擊警務人員：\n被指於去年10月27日下午四時許在太空館外襲擊警務人員A\n\n\n\n✖️不認罪✖️\n無警誡供詞\n控方2個 證人\n\n\n辯方就證人方面陳述：\n有其他警務人員涉及此案，分別去信警方要求口供，暫時未曾收到回應，控方稱未必IDENTIFY到\n希望PW1 協助認出。\n控：當時行動警員起碼三四十個，但是當時裝束未必可以看到UI number。PW1 已經表示認不到與被告爭執的警員是誰\n辯：我們需要多些時間索取當時與PW同隊的人，希望認出當時與被告爭執的兩個警員是誰\n官：你們有什麼有效方法能令本案在時間表內進行，如何在30人中間認出第三個PW\n辯： 就站在PW1 旁邊，不知為何他說認不出。旁邊的同僚記事冊應該可以幫到。\n官：提供30個警務人員當時相關記事冊，篩選出來有可能目擊在第三節提到有可能涉及的那個警員，再辨認。幾時可以提交30個記事冊\n控： 可能要四個星期\n官：辯方先篩選可能目擊的警員，再辨認。辯方需要多少時間反饋給控方。\n辯：收到後兩個星期。\n官：證人供詞要多少時間\n控：一個禮拜可以\n官：十個星期後審前覆核。確定需出庭的證人\n\n案件押後至9月10號下午1430九龍城一庭審前覆核。\n\n更改警署報到時間\n其他原條件保釋",
        "url": "https://t.me/youarenotalonehk_live/6585",
        "source": "法庭文字直播台",
        "datetime": "2020-07-02T07:03:30.000Z"
      },
      {
        "id": "2211",
        "content": "#九龍城裁判法院第一庭\n#嚴舜儀署理主任裁判官\n#1027尖沙咀\n\n梁 (57)\n\n控罪：襲警\n\n被控於2019年10月27日於太空館外襲擊警員A (控方要求匿名)\n\n按原有條件擔保(3000元現金/每周警署報到兩次/不得騷擾證人)。\n\n押後至7月2日1430九龍城裁判法院一庭再訊。",
        "url": "https://t.me/youarenotalonehk_live/5015",
        "source": "法庭文字直播台",
        "datetime": "2020-05-12T07:04:57.000Z"
      }
    ]
  }
}