{
  "id": "81",
  "caseNo": null,
  "incident": "0811將軍澳",
  "defendants": [
    {
      "id": "91",
      "name": "楊",
      "age": 23,
      "charges": [
        {
          "id": "110",
          "verdict": "成立",
          "plea": "認罪",
          "charge": "非法集結，違反《公安條例》(第245章) 第18條"
        },
        {
          "id": "111",
          "verdict": null,
          "plea": "其他",
          "charge": "故意阻撓在正當執行職務的警務人員，違反《侵害人身條例》(第212章) 第36(b)條"
        }
      ]
    }
  ],
  "description": null,
  "tags": [
    "0811將軍澳"
  ],
  "trialDateFrom": null,
  "trialDateTo": null,
  "trialLength": null,
  "verdictDate": "2020-09-08",
  "sentenceDate": "2020-09-25",
  "magistrate": "徐綺薇",
  "prosecutionRep": null,
  "defendantRep": null,
  "summary": "被告被控一項非法集結罪，違反《公安條例》(第245章) 第 18 條。\n\n案情指，於 2019 年 8 月 11 日凌晨 12 時 35 分左右，約有 50 名在將軍澳警署對面浩明苑地下聚集，有示威者燒溪錢、向警員叫罵，亦有人以鐳射筆照射在警署駐守的警員。大約凌晨 12 時 40 分左右，包括第一控方證人在內的一隊群裝警員在警署內設置觀察崗位，面對示威者聚集的方向。在大約凌晨 12 時 52 分左右，警方警告示威人士離開，停止使用雷射光束，否則將會被捕以及被控阻差辦公罪，但示威人士沒有理會警告。被告及其他人士重複以雷射光束指向警員，雷射光束射中第一控方證人眼睛，令他感到暈眩，影響職務。\n\n在大約凌晨 12 時 54 分左右，警方派出防暴警察進行大規模掃蕩行動，拘捕被告，在制服地點旁邊檢取一枝鐳射筆。被告在警誡下保持緘默。根據警方技術服務組的高級督察鑑定，涉案鐳射筆屬於 3B 級，約光束在 60 米或更短範圍內發射，維持0.25 秒或更久會令被射中的人眼睛受傷。\n\n閉路電視錄像以及警方的錄像拍攝到示威者用鐳射光束射向警員崗位的停車場屋頂，被告是其中一位照射鐳射光束的人士。",
  "verdict": "罪名成立",
  "verdictReason": "於 2020 年 9 月 8 日，裁判官裁定被告罪名成立。辯方呈上多封求情信，包括由被告自己、姐姐、女友、僱主、大學講師、中學副校長撰寫的信件，內容正面。被告自身撰寫的求情信中，指出自己經過反思後對自己的行為感到自責和後悔，明白行為打擊身邊人的情緒；其女友則在信中透露被告過往長時間照顧她，被告對她不離不棄；其大學導師則指被告態度認真，好學不倦，謙虛有禮，敬業樂業，認為被告犯案只是出於一時衝動，實屬不幸；被告的僱主則指被告是充滿熱誠的年輕人。\n\n辯方透露，被告剛畢業於浸會大學傳理學院電影學院，從事製片助理，因為疫情影響現改為任職電訊公司訊號員，但有意繼續從事電影本業，積極接自由身工作。被告與女友關係穩定，有意成家立室。辯方逐指，涉案鐳射筆是被告為了日常工作所需而非特意購買。\n\n辯方指出就非法集結罪而言，雖然監禁是常見刑罰，但是量刑指引沒有規定刑罰起點。辯方援引終審法院《律政司司長黃之鋒》一案，分析判刑考慮的各種因素：\n\n就有否預謀而言，被告的寓所在將軍澳警署附近，當日聽到樓下有嘈雜聲，才即興落樓去到現場觀察，一身便裝，毫無預謀。當時被告身上只有鐳射筆，並沒有其他示威道具；\n\n就暴力程度而言，示威者只是在行人路高呼口號或使用鐳射筆，並沒有任何衝擊、堵路、搬動鐵馬、投擲物品的行為，亦沒有對交通造成影響。即使法庭裁定涉案鐳射筆可作暴力工具，暴力程度亦相對輕微，根據控方案情，警員在書面供詞亦只是稱並無大礙，毋須求醫診治；\n\n就規模而言，當晚約有 40 至 50 名示威者距離警署相隔 4 條行車線，即約 50 至 60 米，涉案的非法集結規模亦不大；\n\n就時間而言，被告在案發後 19 分鐘經已被捕，非法集結並非持續了很長時間；\n\n就後果而言，第一控方證人只是感到不適，案中亦無財物損毀；\n\n就被告的角色而言，被告雖然曾有使用鐳射筆，但他沒有號召他人作出種種行為破壞或威脅社會安寧，角色相對輕微；\n\n辯方總結稱，案件案情輕微，暴力程度較小，不涉及人命傷亡或財物損失，認為法庭應給予被告的個人狀況和參與原因的較大的比重，而給予懲罰性較小的比重。辯方援引案例指若案情合適，社會服務令是可選擇的刑罰，特別是相對年輕的犯案者。辯方指，監禁並非唯一選擇，社會服務令相對更為合適；倘若法庭決定判監，辯方希望刑期相對較短，以星期計算。\n\n徐綺薇裁判官表示，雖然被告有悔意，但終審法院及上訴庭就非法集結罪訂下明確指引，即使該集結涉及暴力程度較低，法庭亦不能寬容。在本案有超過 50 人在警署範圍外聚集，被告聯同他人與警方對恃，行為公然挑戰警隊，有警長表示雙眼被鐳射光束射中，感到暈眩，被告行為有機會傷及警察。法庭須確保公眾秩序，因此不接納辯方陳詞，社會服務令不足以反映案件嚴重性，無可避免會判處監禁，逐押後判刑至 2020 年 9 月 25 日以待索取被告背景報告，期間被告需要還押。\n\n於 2020 年 9 月 25 日，辯方再度作出求情陳詞，指被告犯案是出於熱愛香港，一時衝動才愚蠢犯案，沒有考慮後果，使用錯誤方法，今次已經受到嚴重教訓。撰寫背景報告的感化官則表示，被告有家人和朋友支持，是個正面的人，相信日後不會重犯。\n\n辯方亦呈上被告還押期間撰寫的求情信，指 18 天的還押令他失去自由，令他受到極大衝擊，初嘗失去自由的滋味，亦今次事件和連累身邊人感到後悔。被告女友情緒原本漸平穩，因被告案件再度惡化，希望判以緩刑，讓他日後可以對身邊人負責任。\n\n此外，辯方指出被告參與製作的一部電影獲台北金馬影展提名，作為閉幕片之一，被告在電影製作方面的天賦有目共睹。被告即使還押期間仍然努力閱讀與電影相關的書籍，希望日後為香港電影工業盡一分力。\n\n辯方再度引用《黃之鋒》一案，指如案情相對輕微，判刑時應給予更生因素更高比重，考慮判處較輕微的刑罰。\n\n辯方亦提及在 2020 年 6 月 30 日提訊期間向法庭作出的投訴，指事件為被告帶來很大傷害（見備註）。\n\n徐綺薇裁判官判刑時稱，有小心考慮和閱讀求情信件和陳詞，被告坦白認罪，案發時受到社會運動範圍和畢業待業困難的壓力影響，一時衝動觸犯法例。從被告撰寫的求情信可見被告感到悔意以及已深深反省。由於被告渴望有穩定收入照顧家人，即使找不到電影行業的工作仍然願意任職其他行業，而僱主亦指被告表現出色，願意繼續聘用他。\n\n裁判官續指，案發當日深夜 12 時有逾半百人聚集，在將軍澳警署「燒衣紙」及叫囂，又用鐳射筆照射警署，不斷挑釁警方。雖然警方曾經發出警告，但被告與其他人拒絕離開，繼續用鐳射筆照向警署，導致一名警員眼部不適，過程歷時約 20 分鐘。裁判官指法庭考慮判刑時，需要考慮《黃之鋒》一案的判刑原則，判刑需要有阻嚇性，以確保維護公共秩序，因此不接受緩刑或社會服務令的選項，監禁是唯一恰當的刑罰選擇。考慮到所有因素，裁判官以判監 4 個半月為量刑起點，認罪扣減部分刑期，最終判處 3 個月監禁。\n\n被告代表律師表示會就刑期上訴，獲裁判官批准保釋候訴，期間被告需要遵守以下保釋條件：現金擔保 5000 元、交出所有旅遊證件、每星期到警署報到一次、凌晨 12 時至翌日 6 時宵禁。\n\n於 2020 年 12 月 14 日，辯方表示放棄上訴，即時服刑。",
  "sentence": "判監 3 個月",
  "sentenceReason": "被告認罪。",
  "bailment": "批准",
  "bailmentRemarks": null,
  "bailmentCondition": null,
  "remarks": "於 2020 年 6 月 30 日的提訊中，被告代表大律師向法庭作出 2 項投訴，指被告被制服後背部向天，而警員用膝蓋壓着其背部；當被告坐起時，數名警員用拳頭、軍靴等硬物，多次襲擊其頭部，導致耳部有明顯損傷及出現腦震盪。\n\n當被告被帶返將軍澳警署的羈留室時，一名警員 PC 24078 在無原因下要求被告除去內褲及短褲，被告拒絕並指警員無權要求他除下內褲，警員隨即回應指「你入到嚟，我要你裸跑都得，乜嘢叫無權呀？」，當時有 3 名藍衫警員在場，但沒有阻止。被告無奈脫下衣物，PC 24078 隨即伸手以右手手指逗弄被告下體，並不斷罵他「死曱甴」。另外，PC 24078 曾經用力向被告面部打空拳威嚇被告。",
  "internalRemarks": null,
  "charges": [
    ""
  ],
  "custodyLength": null,
  "appeal": null,
  "appealJudgementUrl": null,
  "bailmentAppeal": null,
  "complaints": null,
  "publicPerception": null,
  "mediaUrls": [],
  "assigneeId": null,
  "editStatus": "reviewed",
  "references": {
    "nodes": [
      {
        "id": "8471",
        "content": "#高等法院第廿九庭\n#李運騰法官\n#不服刑罰上訴\n楊(23)\n(#0811將軍澳 非法集結;於9月25日被判處監禁3個月，後申請保釋等候上訴獲批)\n\n被控於2019年8月11日在將軍澳佳景路 9 號浩明苑地下外參與非法集結\n\n上次求情\nhttps://t.me/youarenotalonehk_live/9812https://t.me/youarenotalonehk_live/9812\n[https://t.me/youarenotalonehk_live/9812]\n法庭於12月14日收到放棄上訴通知書。被告就原先3個月刑期服刑。🛑",
        "url": "https://t.me/youarenotalonehk_live/12094",
        "source": "法庭文字直播台",
        "datetime": "2020-12-14T02:41:56.000Z"
      },
      {
        "id": "4743",
        "content": "#觀塘裁判法院第一庭\n#徐綺薇主任裁判官\n#判刑 #0811將軍澳\n\n楊(23)已還押逾15日\n\n控罪：參與非法集結\n\n被控於2019年8月11日在將軍澳佳景路 9 號浩明苑地下外參與非法集結\n\n上次求情&詳細案情\nhttps://t.me/youarenotalonehk_live/9185 [https://t.me/youarenotalonehk_live/9185]\n\n求情\n家人和同學均有到場支持。從家中、學校和就業三方面進行分析，學校方面，被告表現良好，是個負責任和主動的學生，雖中途成績有跌，但最後都憑個人努力考入理想科目；就業方面，現有一份全職工作，有穩定收入，僱主表示被告是個聰明和勤奮的員工，並歡迎被告隨時回歸公司；個人方面，被告養活自己，有給予家用，閒時做運動。被告家人和女朋友表示，被告有明確的人生目標，又有一直關懷和照顧他們，形容被告是最強後盾。今次被告是出自對香港的熱愛，一時衝動，沒有考慮後果，才會做出愚蠢行為，但他已受到嚴重教訓，相信他願意承擔，將來會是守法公民。感化官則表示，被告有家人和朋友支持，是個正面的人，相信日後不會再犯。\n\n被告求情信表示自己受到衝擊，對今次事件和連累身邊的人感到十分後悔，希望日後可以對身邊的人負責任。\n\n另外，被告曾經參與一部電影助理製片，電影製作獲得台北金馬影展提名，顯示被告於電影方面有天賦，還押時仍然努力閱讀電影相關書籍，希望未來能夠繼續為香港電影業出一分力。\n\n律師再引用黃之鋒案，指出若案情相對輕微，沒有預謀，規模細，沒有造成或只造成微小的人身傷害，可相稱地減輕比重。希望法庭就今次案件，可以判處較輕微的刑罰。\n\n判詞\n有小心考慮和閱讀求情說話和信件，被告上次坦白認罪，案發時受到社會運動氛圍和剛畢業找工作的壓力，一時衝動，觸犯法例，深感悔意，還押期間有悔疚感，深深反思，由於非常想有穩定收入照顧家人，即使找不到電影相關工作，仍願意接受其他工作。僱主亦表示被告表現出色，願意重新聘用他。\n\n回到案情，一群示威者於深夜時分出現，叫囂，並用雷射筆照射警員，挑釁警員，警方曾發出警告，但示威者仍拒絕離開，繼續用雷射筆照射警員，導致其中一名警員眼部不適。法庭考慮判刑時，需考慮黃之鋒案件的判刑原則，判刑需有阻嚇性，確保公共秩序有所維護，監禁是唯一恰當的選擇，考慮過所有因素，適當量刑起點為4個半月監禁，現判處3個月監禁‼️‼️\n\n代表律師表示會申請保釋上訴，申請獲批✅\n\n保釋條件：\n交出旅遊證件\n每星期一次報到\n現金擔保$5000\n宵禁令（12-6am）\n\n（感謝臨時直播員）",
        "url": "https://t.me/youarenotalonehk_live/9812",
        "source": "法庭文字直播台",
        "datetime": "2020-09-25T07:05:54.000Z"
      }
    ]
  }
}